{
  "-docstart-": 1393,
  "soccer": 338,
  "-": 1866,
  "japan": 142,
  "get": 72,
  "lucky": 7,
  "win": 179,
  ",": 10876,
  "china": 167,
  "in": 5405,
  "surprise": 16,
  "defeat": 38,
  ".": 10874,
  "nadim": 1,
  "ladki": 1,
  "al-ain": 3,
  "united": 187,
  "arab": 34,
  "emirates": 5,
  "1996-12-06": 165,
  "began": 58,
  "the": 12310,
  "defence": 43,
  "of": 5502,
  "their": 524,
  "asian": 18,
  "cup": 255,
  "title": 62,
  "with": 1267,
  "a": 4731,
  "2-1": 39,
  "against": 369,
  "syria": 33,
  "group": 271,
  "c": 89,
  "championship": 105,
  "match": 233,
  "on": 3115,
  "friday": 474,
  "but": 786,
  "saw": 29,
  "luck": 4,
  "desert": 2,
  "them": 144,
  "second": 340,
  "crashing": 4,
  "to": 5129,
  "2-0": 58,
  "newcomers": 4,
  "uzbekistan": 5,
  "controlled": 10,
  "most": 130,
  "and": 4223,
  "several": 77,
  "chances": 11,
  "missed": 11,
  "until": 81,
  "78th": 5,
  "minute": 103,
  "when": 346,
  "uzbek": 1,
  "striker": 40,
  "igor": 6,
  "shkvyrin": 2,
  "took": 117,
  "advantage": 16,
  "misdirected": 1,
  "defensive": 10,
  "header": 11,
  "lob": 2,
  "ball": 36,
  "over": 405,
  "advancing": 6,
  "chinese": 39,
  "keeper": 6,
  "into": 249,
  "an": 796,
  "empty": 6,
  "net": 104,
  "oleg": 2,
  "shatskiku": 1,
  "made": 154,
  "sure": 13,
  "injury": 34,
  "time": 212,
  "hitting": 13,
  "unstoppable": 1,
  "left": 102,
  "foot": 14,
  "shot": 63,
  "from": 1146,
  "just": 146,
  "outside": 48,
  "area": 76,
  "former": 174,
  "soviet": 18,
  "republic": 100,
  "was": 1593,
  "playing": 41,
  "finals": 25,
  "tie": 34,
  "for": 2109,
  "first": 645,
  "despite": 56,
  "winning": 59,
  "games": 195,
  "two": 579,
  "years": 200,
  "ago": 101,
  "are": 517,
  "as": 920,
  "outsiders": 2,
  "goals": 96,
  "errors": 4,
  "last": 402,
  "six": 179,
  "minutes": 116,
  "allowed": 70,
  "come": 56,
  "behind": 80,
  "collect": 4,
  "all": 235,
  "three": 319,
  "points": 212,
  "opening": 53,
  "meeting": 135,
  "takuya": 4,
  "takagi": 5,
  "scored": 58,
  "winner": 42,
  "88th": 5,
  "rising": 20,
  "head": 76,
  "hiroshige": 2,
  "yanagimoto": 2,
  "cross": 18,
  "towards": 29,
  "syrian": 11,
  "goal": 47,
  "which": 512,
  "goalkeeper": 16,
  "salem": 3,
  "bitar": 9,
  "appeared": 27,
  "have": 738,
  "covered": 6,
  "then": 103,
  "slip": 4,
  "it": 1082,
  "costly": 3,
  "blunder": 3,
  "by": 1113,
  "four": 189,
  "defender": 37,
  "hassan": 10,
  "abbas": 5,
  "rose": 73,
  "intercept": 2,
  "long": 63,
  "84th": 6,
  "only": 206,
  "managed": 19,
  "divert": 2,
  "top": 85,
  "corner": 11,
  "'s": 2339,
  "nader": 4,
  "jokhadar": 4,
  "had": 841,
  "given": 48,
  "lead": 126,
  "well-struck": 1,
  "seventh": 34,
  "laid": 3,
  "siege": 2,
  "penalty": 43,
  "game": 131,
  "rarely": 5,
  "breached": 2,
  "pulled": 18,
  "off": 181,
  "fine": 22,
  "saves": 3,
  "whenever": 3,
  "they": 567,
  "did": 169,
  "coach": 58,
  "shu": 1,
  "kamo": 1,
  "said": 2694,
  ":": 1057,
  "'": 226,
  "own": 67,
  "proved": 5,
  "us": 62,
  "syrians": 3,
  "early": 107,
  "played": 217,
  "defensively": 1,
  "adopted": 8,
  "balls": 13,
  "hard": 20,
  "co-hosts": 1,
  "world": 348,
  "2002": 5,
  "ranked": 8,
  "20th": 8,
  "fifa": 13,
  "favourites": 4,
  "regain": 5,
  "here": 40,
  "hosts": 3,
  "uae": 9,
  "play": 109,
  "kuwait": 11,
  "south": 234,
  "korea": 38,
  "take": 124,
  "indonesia": 62,
  "saturday": 327,
  "matches": 138,
  "teams": 38,
  "level": 41,
  "one": 442,
  "point": 47,
  "each": 49,
  "rugby": 53,
  "union": 110,
  "cuttitta": 6,
  "back": 149,
  "italy": 163,
  "after": 780,
  "year": 415,
  "rome": 22,
  "recalled": 10,
  "marcello": 3,
  "friendly": 27,
  "scotland": 48,
  "at": 1679,
  "murrayfield": 1,
  "more": 296,
  "than": 220,
  "30-year-old": 4,
  "wing": 10,
  "announced": 61,
  "he": 1166,
  "retiring": 7,
  "following": 84,
  "differences": 7,
  "selection": 7,
  "who": 643,
  "trainer": 7,
  "george": 24,
  "coste": 4,
  "certain": 19,
  "week": 246,
  "named": 39,
  "21-man": 1,
  "squad": 59,
  "lacking": 2,
  "team": 141,
  "beaten": 13,
  "54-21": 1,
  "england": 208,
  "twickenham": 4,
  "month": 121,
  "stefano": 6,
  "bordon": 1,
  "is": 984,
  "out": 441,
  "through": 140,
  "illness": 10,
  "dropped": 28,
  "row": 14,
  "corrado": 1,
  "covi": 1,
  "been": 545,
  "five": 177,
  "national": 201,
  "his": 867,
  "retirement": 5,
  "1995": 91,
  "where": 142,
  "issue": 85,
  "being": 135,
  "side": 74,
  "that": 1212,
  "faced": 8,
  "pool": 8,
  "stages": 16,
  "approached": 5,
  "player": 35,
  "months": 88,
  "about": 291,
  "comeback": 7,
  "\"": 3239,
  "ended": 84,
  "wrong": 8,
  "note": 42,
  "i": 523,
  "thought": 27,
  "would": 510,
  "be": 754,
  "useful": 4,
  "him": 175,
  "available": 51,
  "think": 80,
  "now": 132,
  "right": 69,
  "return": 66,
  "javier": 10,
  "pertile": 1,
  "paolo": 4,
  "vaccari": 2,
  "ivan": 9,
  "francescato": 1,
  "leandro": 1,
  "manteri": 1,
  "diego": 44,
  "dominguez": 1,
  "francesco": 6,
  "mazzariol": 1,
  "alessandro": 6,
  "troncon": 1,
  "orazio": 1,
  "arancio": 1,
  "andrea": 19,
  "sgorlon": 1,
  "massimo": 2,
  "giovanelli": 1,
  "carlo": 7,
  "checchinato": 1,
  "walter": 7,
  "cristofoletto": 1,
  "franco": 2,
  "properzi": 1,
  "curti": 1,
  "orlandi": 1,
  "giambatista": 1,
  "croci": 1,
  "gianluca": 7,
  "guidi": 1,
  "nicola": 2,
  "mazzucato": 1,
  "moscardi": 1,
  "castellani": 1,
  "late": 85,
  "give": 67,
  "gave": 84,
  "holders": 8,
  "uninspiring": 1,
  "victory": 102,
  "headed": 15,
  "spoiled": 2,
  "mistake-free": 1,
  "display": 2,
  "allowing": 23,
  "under": 246,
  "body": 26,
  "taken": 61,
  "serious": 20,
  "attack": 59,
  "ammar": 6,
  "awad": 2,
  "kenichi": 2,
  "shimokawa": 2,
  "disallowed": 1,
  "offside": 1,
  "16th": 5,
  "later": 75,
  "produced": 11,
  "good": 86,
  "double": 30,
  "save": 13,
  "kazuyoshi": 3,
  "miura": 3,
  "blocked": 7,
  "follow-up": 1,
  "saved": 6,
  "well": 97,
  "again": 51,
  "37th": 6,
  "parrying": 1,
  "away": 65,
  "started": 46,
  "half": 114,
  "brightly": 1,
  "denied": 36,
  "equaliser": 9,
  "dived": 1,
  "naoki": 2,
  "soma": 2,
  "low": 42,
  "drive": 13,
  "53rd": 6,
  "19": 87,
  "2": 1342,
  "3": 1264,
  "4": 973,
  "masami": 1,
  "ihara": 1,
  "5": 636,
  "norio": 1,
  "omura": 1,
  "6": 584,
  "motohiro": 1,
  "yamaguchi": 1,
  "8": 320,
  "masakiyo": 1,
  "maezono": 1,
  "(": 4226,
  "7": 470,
  "yasuto": 1,
  "honda": 28,
  "71": 128,
  ")": 4225,
  "9": 328,
  "10": 354,
  "hiroshi": 1,
  "nanami": 1,
  "11": 223,
  "15": 254,
  "hiroaki": 2,
  "morishima": 1,
  "14": 203,
  "masayuki": 1,
  "okano": 1,
  "75": 93,
  "24": 120,
  "bachar": 1,
  "srour": 1,
  ";": 132,
  "tarek": 1,
  "jabban": 1,
  "louay": 1,
  "taleb": 1,
  "69": 131,
  "nihad": 1,
  "al-boushi": 1,
  "mohammed": 8,
  "afash": 1,
  "12": 204,
  "ali": 13,
  "dib": 1,
  "13": 219,
  "abdul": 7,
  "latif": 2,
  "helou": 1,
  "17": 139,
  "rihawiy": 1,
  "46": 39,
  "khaled": 3,
  "zaher": 1,
  "16": 169,
  "freestyle": 8,
  "skiing-world": 3,
  "mogul": 2,
  "results": 358,
  "tignes": 5,
  "france": 214,
  "skiing": 4,
  "moguls": 1,
  "competition": 35,
  "men": 156,
  "1.": 139,
  "jesper": 5,
  "ronnback": 1,
  "sweden": 110,
  "25.76": 1,
  "2.": 139,
  "andrei": 16,
  "ivanov": 3,
  "russia": 168,
  "24.88": 1,
  "3.": 140,
  "ryan": 5,
  "johnson": 39,
  "canada": 85,
  "24.57": 1,
  "4.": 106,
  "jean-luc": 1,
  "brassard": 1,
  "24.40": 2,
  "5.": 105,
  "korneilus": 1,
  "hole": 15,
  "norway": 44,
  "23.92": 1,
  "6.": 102,
  "jeremie": 1,
  "collomb-patton": 1,
  "23.87": 1,
  "7.": 88,
  "jim": 32,
  "moran": 1,
  "u.s.": 558,
  "23.25": 2,
  "8.": 85,
  "dominick": 1,
  "gauthier": 1,
  "22.73": 2,
  "9.": 57,
  "johann": 1,
  "gregoire": 1,
  "22.58": 2,
  "10.": 50,
  "troy": 7,
  "benson": 2,
  "22.56": 1,
  "women": 154,
  "tatjana": 1,
  "mittermayer": 1,
  "germany": 242,
  "24.32": 1,
  "candice": 1,
  "gilg": 1,
  "24.31": 1,
  "minna": 1,
  "karhu": 1,
  "finland": 53,
  "24.05": 1,
  "tae": 3,
  "satoya": 1,
  "23.75": 1,
  "ann": 5,
  "battellle": 1,
  "23.56": 1,
  "donna": 4,
  "weinbrecht": 1,
  "22.48": 1,
  "liz": 2,
  "mcintyre": 1,
  "22.00": 4,
  "elena": 6,
  "koroleva": 2,
  "21.77": 1,
  "ljudmila": 1,
  "dymchenko": 1,
  "21.59": 1,
  "katleen": 1,
  "allais": 1,
  "21.58": 1,
  "1": 1845,
  "halftime": 93,
  "0-1": 21,
  "scorers": 50,
  "84": 12,
  "88": 9,
  "attendance": 80,
  "10,000": 20,
  "0": 1232,
  "0-0": 41,
  "78": 26,
  "shatskikh": 1,
  "90": 30,
  "attendence": 4,
  "3,000": 21,
  "standings": 168,
  "tabulate": 52,
  "won": 238,
  "drawn": 71,
  "lost": 162,
  "cricket": 113,
  "pakistan": 130,
  "v": 160,
  "new": 656,
  "zealand": 69,
  "one-day": 39,
  "scoreboard": 25,
  "[": 7,
  "corrected": 7,
  "14:06": 1,
  "gmt": 65,
  "]": 7,
  "sialkot": 2,
  "international": 165,
  "between": 212,
  "saeed": 21,
  "anwar": 20,
  "run": 101,
  "91": 8,
  "corrects": 9,
  "zahoor": 1,
  "elahi": 1,
  "b": 151,
  "cairns": 8,
  "86": 19,
  "87": 10,
  "ijaz": 22,
  "ahmad": 8,
  "spearman": 2,
  "vaughan": 8,
  "59": 44,
  "inzamamul": 1,
  "haq": 1,
  "st": 119,
  "germon": 3,
  "astle": 4,
  "wasim": 44,
  "akram": 43,
  "harris": 9,
  "shahid": 3,
  "afridi": 4,
  "moin": 20,
  "khan": 36,
  "waqar": 36,
  "younis": 34,
  "saqlain": 11,
  "mushtaq": 41,
  "not": 786,
  "salim": 18,
  "malik": 18,
  "extras": 25,
  "lb-8": 2,
  "nb-2": 3,
  "w-14": 1,
  "total": 96,
  "wickets": 60,
  "47": 22,
  "overs": 63,
  "277": 5,
  "fall": 56,
  "wicket": 19,
  "1-177": 1,
  "1-178": 1,
  "2-225": 1,
  "3-240": 1,
  "4-247": 1,
  "5-252": 1,
  "6-260": 1,
  "7-261": 1,
  "8-269": 1,
  "9-276": 1,
  "bowling": 29,
  "doull": 2,
  "8-1-60-0": 1,
  "w-3": 3,
  "kennedy": 8,
  "3-0-24-0": 1,
  "w-7": 4,
  "nb-1": 3,
  "8-1-35-1": 1,
  "w-2": 3,
  "9-1-55-1": 1,
  "10-0-42-5": 1,
  "w-1": 7,
  "9-0-53-1": 1,
  "innings": 110,
  "b.": 7,
  "young": 39,
  "c.": 27,
  "a.": 43,
  "parore": 1,
  "37": 18,
  "s.": 44,
  "fleming": 8,
  "n.": 26,
  "20": 205,
  "lbw": 17,
  "22": 187,
  "l.": 3,
  "j.": 29,
  "subs": 1,
  "m.": 65,
  "r.": 28,
  "b-9": 1,
  "lb-3": 6,
  "w-12": 1,
  "26": 89,
  "42.1": 1,
  "231": 4,
  "1-3": 2,
  "2-7": 2,
  "3-125": 1,
  "4-146": 1,
  "5-170": 1,
  "6-190": 1,
  "7-195": 1,
  "8-213": 1,
  "9-216": 1,
  "8.1-0-43-3": 1,
  "9w": 1,
  "1nb": 7,
  "6-0-32-2": 1,
  "2w": 4,
  "8-0-54-2": 1,
  "10-0-42-0": 2,
  "1w": 5,
  "7-0-40-2": 1,
  "2.5-0-8-1": 1,
  "0.1-0-0-0": 1,
  "result": 100,
  "runs": 85,
  "third": 190,
  "december": 65,
  "karachi": 12,
  "english": 93,
  "f.a.": 6,
  "round": 196,
  "london": 271,
  "challenge": 17,
  "plymouth": 10,
  "exeter": 8,
  "blinker": 4,
  "ban": 52,
  "lifted": 20,
  "dutch": 92,
  "forward": 29,
  "reggie": 1,
  "indefinite": 1,
  "suspension": 13,
  "set": 124,
  "make": 91,
  "sheffield": 31,
  "wednesday": 300,
  "liverpool": 17,
  "club": 69,
  "slapped": 2,
  "worldwide": 11,
  "appearing": 2,
  "sign": 29,
  "contracts": 11,
  "both": 103,
  "udinese": 8,
  "while": 148,
  "feyenoord": 20,
  "players": 84,
  "status": 18,
  "committee": 43,
  "barcelona": 46,
  "decided": 36,
  "although": 46,
  "document": 15,
  "basically": 2,
  "valid": 4,
  "could": 211,
  "legally": 2,
  "protected": 4,
  "italian": 63,
  "violated": 3,
  "regulations": 3,
  "failing": 12,
  "inform": 5,
  "whom": 17,
  "contract": 49,
  "fined": 16,
  "75,000": 4,
  "swiss": 45,
  "francs": 30,
  "$": 546,
  "57,600": 1,
  "engllsh": 1,
  "previous": 59,
  "commitment": 11,
  "leeds": 26,
  "bowyer": 5,
  "part": 107,
  "fast-food": 3,
  "fracas": 2,
  "under-21": 16,
  "lee": 14,
  "4,500": 5,
  "pounds": 32,
  "7,400": 1,
  "hurling": 2,
  "chairs": 1,
  "restaurant": 24,
  "staff": 28,
  "during": 134,
  "disturbance": 2,
  "mcdonald": 2,
  "caught": 25,
  "act": 24,
  "security": 115,
  "cameras": 2,
  "pleaded": 5,
  "guilty": 14,
  "charge": 26,
  "affray": 1,
  "court": 103,
  "ordered": 35,
  "pay": 52,
  "175": 4,
  "members": 57,
  "injured": 45,
  "east": 94,
  "october": 50,
  "already": 67,
  "4,000": 15,
  "6,600": 1,
  "warned": 16,
  "repeat": 10,
  "criminal": 12,
  "behaviour": 9,
  "cost": 28,
  "place": 85,
  "moved": 25,
  "yorkshire": 18,
  "august": 154,
  "3.5": 9,
  "million": 386,
  "5.8": 2,
  "expected": 143,
  "middlesbrough": 10,
  "basketball": 28,
  "euroleague": 4,
  "thursday": 413,
  "cska": 5,
  "moscow": 113,
  "stefanel": 1,
  "milan": 40,
  "maccabi": 13,
  "tel": 10,
  "aviv": 9,
  "israel": 112,
  "ulker": 1,
  "spor": 1,
  "turkey": 49,
  "limoges": 1,
  "panionios": 1,
  "greece": 23,
  "teamsystem": 1,
  "bologna": 7,
  "olympiakos": 7,
  "cibona": 1,
  "zagreb": 6,
  "croatia": 22,
  "alba": 5,
  "berlin": 36,
  "estudiantes": 4,
  "madrid": 55,
  "spain": 148,
  "charleroi": 11,
  "belgium": 97,
  "panathinaikos": 1,
  "ljubljana": 4,
  "slovenia": 16,
  "villeurbanne": 1,
  "split": 18,
  "bayer": 13,
  "leverkusen": 15,
  "d": 16,
  "efes": 1,
  "pilsen": 1,
  "pau-orthez": 1,
  "partizan": 11,
  "belgrade": 31,
  "yugoslavia": 28,
  "kinder": 3,
  "sevilla": 3,
  "dynamo": 9,
  "little": 57,
  "miss": 23,
  "campese": 13,
  "farewell": 4,
  "robert": 43,
  "kitson": 1,
  "centre": 64,
  "jason": 18,
  "will": 591,
  "australia": 222,
  "end-of-tour": 1,
  "fixture": 4,
  "barbarians": 9,
  "has": 768,
  "opted": 1,
  "risk": 25,
  "aggravating": 1,
  "knee": 10,
  "ruled": 21,
  "large": 28,
  "chunk": 1,
  "tour": 85,
  "replaced": 7,
  "fellow": 20,
  "queenslander": 1,
  "daniel": 22,
  "herbert": 8,
  "owen": 2,
  "finegan": 2,
  "recovered": 10,
  "knocks": 1,
  "weekend": 70,
  "test": 83,
  "wales": 20,
  "retains": 2,
  "back-row": 1,
  "ahead": 70,
  "manu": 1,
  "wallabies": 3,
  "sights": 2,
  "13th": 9,
  "successive": 15,
  "end": 121,
  "european": 144,
  "100": 101,
  "percent": 444,
  "record": 83,
  "also": 310,
  "want": 73,
  "turn": 21,
  "style": 8,
  "provide": 19,
  "david": 78,
  "fitting": 2,
  "send-off": 1,
  "final": 126,
  "australian": 77,
  "colours": 2,
  "currently": 26,
  "no": 293,
  "plans": 64,
  "any": 149,
  "special": 28,
  "presentation": 1,
  "34-year-old": 2,
  "winger": 7,
  "full": 42,
  "house": 78,
  "spectators": 8,
  "still": 116,
  "gather": 4,
  "hope": 32,
  "witnessing": 1,
  "moment": 18,
  "magic": 2,
  "up": 457,
  "familiar": 3,
  "foe": 6,
  "shape": 2,
  "captain": 65,
  "rob": 7,
  "andrew": 26,
  "man": 91,
  "kicked": 10,
  "last-ditch": 1,
  "drop-goal": 1,
  "quarter-final": 9,
  "cape": 11,
  "town": 101,
  "campo": 1,
  "massive": 6,
  "this": 470,
  "country": 104,
  "public": 56,
  "ever": 17,
  "since": 204,
  "1984": 10,
  "likely": 47,
  "making": 47,
  "appearance": 8,
  "tests": 16,
  "ireland": 67,
  "414": 2,
  "average": 52,
  "almost": 34,
  "35": 40,
  "league": 272,
  "duties": 7,
  "restricted": 5,
  "selectorial": 1,
  "options": 28,
  "boast": 2,
  "internationals": 7,
  "including": 76,
  "full-back": 2,
  "tim": 27,
  "stimpson": 2,
  "tony": 22,
  "underwood": 3,
  "plus": 13,
  "black": 43,
  "forwards": 7,
  "ian": 38,
  "jones": 42,
  "norm": 3,
  "hewitt": 2,
  "nigel": 3,
  "walker": 9,
  "allan": 9,
  "bateman": 2,
  "gregor": 1,
  "townsend": 6,
  "howley": 1,
  "scott": 27,
  "quinnell": 3,
  "neil": 6,
  "dale": 2,
  "mcintosh": 1,
  "pontypridd": 2,
  "craig": 19,
  "darren": 14,
  "garforth": 1,
  "leicester": 18,
  "nick": 13,
  "popplewell": 1,
  "matthew": 13,
  "burke": 7,
  "joe": 6,
  "roff": 2,
  "horan": 2,
  "pat": 6,
  "howard": 7,
  "sam": 5,
  "payne": 4,
  "michael": 85,
  "brial": 1,
  "wilson": 14,
  "giffin": 1,
  "gavin": 5,
  "blades": 1,
  "marco": 13,
  "caputo": 1,
  "dan": 14,
  "crowley": 3,
  "golf": 49,
  "zimbabwe": 39,
  "open": 175,
  "scores": 61,
  "harare": 6,
  "leading": 116,
  "par-72": 1,
  "chapman": 5,
  "african": 80,
  "unless": 43,
  "stated": 24,
  "132": 4,
  "des": 10,
  "terblanche": 2,
  "65": 75,
  "67": 91,
  "133": 5,
  "mark": 107,
  "mcnulty": 4,
  "72": 100,
  "61": 45,
  "134": 2,
  "steve": 33,
  "van": 75,
  "vuuren": 2,
  "136": 2,
  "price": 100,
  "68": 95,
  "justin": 16,
  "hobday": 2,
  "pitts": 2,
  "138": 5,
  "cayeux": 3,
  "murless": 2,
  "139": 2,
  "hennie": 2,
  "swart": 3,
  "64": 75,
  "park": 35,
  "140": 5,
  "schalk": 2,
  "der": 21,
  "merwe": 3,
  "namibia": 11,
  "73": 82,
  "desvonde": 2,
  "botes": 2,
  "greg": 20,
  "reid": 3,
  "clinton": 123,
  "whitelaw": 2,
  "70": 146,
  "brett": 6,
  "liddle": 2,
  "hugh": 3,
  "baiocchi": 2,
  "141": 5,
  "adilson": 1,
  "da": 5,
  "silva": 15,
  "brazil": 71,
  "sammy": 4,
  "daniels": 3,
  "trevor": 3,
  "dodds": 3,
  "142": 5,
  "don": 6,
  "robertson": 1,
  "dion": 2,
  "fourie": 2,
  "waltman": 2,
  "dougan": 1,
  "uncapped": 7,
  "called": 92,
  "face": 43,
  "macedonia": 6,
  "bucharest": 35,
  "romania": 53,
  "anghel": 1,
  "iordanescu": 2,
  "next": 180,
  "qualifier": 65,
  "midfielder": 36,
  "valentin": 4,
  "stefan": 13,
  "viorel": 3,
  "ion": 3,
  "otelul": 4,
  "galati": 4,
  "liviu": 2,
  "ciobotariu": 2,
  "eight": 96,
  "clash": 16,
  "picked": 18,
  "because": 157,
  "performances": 5,
  "domestic": 34,
  "fair": 20,
  "chance": 33,
  "told": 292,
  "reporters": 61,
  "title-holders": 1,
  "steaua": 4,
  "finished": 29,
  "bottom": 17,
  "champions": 55,
  "attacking": 4,
  "adrian": 13,
  "ilie": 3,
  "recently": 23,
  "turkish": 35,
  "galatasaray": 4,
  "yellow-card": 1,
  "offences": 7,
  "goalkeepers": 7,
  "bogdan": 2,
  "stelea": 1,
  "florin": 1,
  "prunea": 1,
  "defenders": 13,
  "petrescu": 2,
  "prodan": 1,
  "anton": 9,
  "dobos": 1,
  "cornel": 1,
  "papura": 1,
  "tibor": 1,
  "selymess": 1,
  "iulian": 1,
  "filipescu": 1,
  "midfielders": 7,
  "gheorghe": 5,
  "hagi": 1,
  "popescu": 3,
  "constantin": 2,
  "galca": 2,
  "basarab": 1,
  "panduru": 1,
  "dorinel": 1,
  "munteanu": 1,
  "ovidiu": 1,
  "stinga": 1,
  "ioan": 1,
  "vladoiu": 1,
  "craioveanu": 1,
  "ionel": 1,
  "danciulescu": 1,
  "reuter": 9,
  "brazilian": 34,
  "rio": 13,
  "de": 82,
  "janeiro": 10,
  "1996-12-05": 8,
  "semifinal": 14,
  "leg": 31,
  "goias": 4,
  "gremio": 4,
  "portuguesa": 4,
  "atletico": 21,
  "mineiro": 4,
  "lara": 18,
  "endures": 2,
  "another": 86,
  "miserable": 4,
  "day": 180,
  "galvin": 1,
  "melbourne": 28,
  "brian": 18,
  "reason": 17,
  "beat": 486,
  "west": 140,
  "indies": 26,
  "series": 89,
  "limited": 29,
  "disciplined": 2,
  "misconduct": 4,
  "dismissed": 19,
  "extend": 7,
  "disappointing": 11,
  "form": 26,
  "hold": 57,
  "five-match": 1,
  "overhauled": 1,
  "172": 5,
  "spare": 6,
  "defeats": 5,
  "all-rounder": 8,
  "blewett": 8,
  "steered": 3,
  "comfortable": 5,
  "unbeaten": 11,
  "57": 29,
  "delight": 3,
  "42,442": 1,
  "crowd": 30,
  "man-of-the": 1,
  "came": 72,
  "hit": 81,
  "fours": 6,
  "untroubled": 2,
  "lasting": 5,
  "129": 7,
  "crucial": 6,
  "fifth-wicket": 1,
  "partnership": 15,
  "stuart": 7,
  "law": 64,
  "21": 196,
  "added": 126,
  "85": 13,
  "looked": 25,
  "touch": 7,
  "brief": 13,
  "stay": 29,
  "crease": 3,
  "before": 220,
  "chipping": 4,
  "simple": 4,
  "catch": 10,
  "shane": 10,
  "warne": 9,
  "mid-wicket": 2,
  "manager": 58,
  "clive": 2,
  "lloyd": 25,
  "apologised": 4,
  "tuesday": 239,
  "geoff": 3,
  "marsh": 4,
  "wicketkeeper": 3,
  "healy": 15,
  "unwelcome": 1,
  "visitors": 8,
  "dressing": 3,
  "room": 14,
  "were": 804,
  "clearly": 14,
  "angered": 4,
  "incident": 21,
  "loudly": 1,
  "jeering": 2,
  "vice-captain": 3,
  "walked": 23,
  "middle": 26,
  "left-hander": 5,
  "shivnarine": 4,
  "chanderpaul": 6,
  "together": 20,
  "gritty": 2,
  "54": 46,
  "handicap": 1,
  "groin": 3,
  "forced": 46,
  "rely": 3,
  "runner": 3,
  "hurting": 3,
  "himself": 39,
  "scurried": 1,
  "avoid": 24,
  "arrive": 7,
  "other": 211,
  "competing": 6,
  "tournament": 79,
  "campbell": 13,
  "gillespie": 8,
  "31": 80,
  "samuels": 2,
  "waugh": 24,
  "moody": 24,
  "hooper": 9,
  "adams": 14,
  "murray": 8,
  "mclean": 5,
  "k.": 12,
  "benjamin": 19,
  "ambrose": 4,
  "walsh": 6,
  "lb-10": 1,
  "nb-3": 6,
  "49.2": 4,
  "1-11": 1,
  "2-38": 1,
  "3-64": 1,
  "4-73": 1,
  "5-81": 2,
  "6-120": 1,
  "7-135": 1,
  "8-150": 1,
  "9-153": 1,
  "reiffel": 8,
  "10-2-26-0": 1,
  "10-0-39-2": 1,
  "10-1-25-2": 1,
  "6.2-0-27-1": 1,
  "10-0-34-2": 1,
  "3-0-11-1": 1,
  "taylor": 11,
  "29": 81,
  "27": 79,
  "ponting": 8,
  "g.": 29,
  "bevan": 8,
  "t.": 5,
  "lb-17": 1,
  "nb-8": 4,
  "28": 96,
  "48.4": 3,
  "173": 2,
  "1-59": 1,
  "2-70": 1,
  "3-78": 2,
  "4-90": 3,
  "5-160": 1,
  "bat": 30,
  "i.": 7,
  "p.": 24,
  "10-3-19-0": 1,
  "2nb": 3,
  "9-0-34-0": 1,
  "4nb": 1,
  "9.4-0-43-1": 1,
  "10-0-27-2": 1,
  "10-1-33-2": 1,
  "ground": 38,
  "173-5": 1,
  "shield": 6,
  "score": 34,
  "hobart": 4,
  "four-day": 18,
  "tasmania": 6,
  "victoria": 10,
  "bellerive": 3,
  "oval": 27,
  "352": 1,
  "boon": 4,
  "106": 10,
  "shaun": 7,
  "divenuto": 3,
  "119": 8,
  "suffers": 4,
  "misery": 2,
  "batsman": 9,
  "suffered": 31,
  "blow": 14,
  "cheaply": 2,
  "earned": 15,
  "stern": 2,
  "rebuke": 1,
  "management": 25,
  "angry": 4,
  "outburst": 2,
  "prolong": 1,
  "poor": 33,
  "struggled": 6,
  "timing": 7,
  "36-minute": 1,
  "medium": 5,
  "pacer": 1,
  "tom": 26,
  "straight": 44,
  "53": 37,
  "rain": 28,
  "stopped": 13,
  "courtney": 4,
  "toss": 14,
  "elected": 15,
  "days": 107,
  "turned": 37,
  "some": 249,
  "greeted": 2,
  "loud": 3,
  "jeers": 2,
  "sections": 2,
  "occasions": 1,
  "joined": 22,
  "obscene": 2,
  "chants": 2,
  "confronting": 2,
  "opposition": 80,
  "protest": 41,
  "dismissal": 3,
  "say": 89,
  "what": 101,
  "discipline": 4,
  "holds": 8,
  "highest": 14,
  "first-class": 5,
  "unhappy": 3,
  "role": 21,
  "questioned": 15,
  "whether": 60,
  "carried": 19,
  "went": 56,
  "sydney": 56,
  "124": 3,
  "two-nil": 1,
  "five-test": 1,
  "failed": 47,
  "yet": 50,
  "century": 17,
  "arrived": 34,
  "weeks": 62,
  "down": 177,
  "stressing": 2,
  "relations": 38,
  "sides": 23,
  "adversely": 1,
  "affected": 9,
  "triangular": 1,
  "ricky": 6,
  "paul": 72,
  "glenn": 11,
  "mcgrath": 12,
  "12th": 12,
  "sherwin": 2,
  "carl": 13,
  "jimmy": 7,
  "junior": 13,
  "nixon": 5,
  "kenneth": 13,
  "curtly": 1,
  "roland": 1,
  "holder": 6,
  "badminton": 10,
  "grand": 67,
  "prix": 39,
  "bali": 2,
  "singles": 77,
  "chen": 9,
  "gang": 6,
  "martin": 58,
  "londgaard": 1,
  "hansen": 3,
  "denmark": 30,
  "15-12": 19,
  "15-6": 19,
  "dong": 1,
  "jiong": 1,
  "thomas": 43,
  "stuer-lauridsen": 2,
  "15-10": 19,
  "indra": 6,
  "wijaya": 5,
  "ong": 3,
  "ewe": 3,
  "hock": 4,
  "malaysia": 20,
  "5-15": 2,
  "15-11": 13,
  "sun": 16,
  "jun": 7,
  "rashid": 13,
  "sidek": 3,
  "17-14": 5,
  "hermawan": 3,
  "susanto": 3,
  "soren": 5,
  "nielsen": 2,
  "15-8": 16,
  "15-2": 6,
  "budi": 4,
  "kuksuma": 1,
  "poul-erik": 1,
  "hoyer-larsen": 1,
  "15-7": 15,
  "15-4": 6,
  "santoso": 1,
  "hu": 3,
  "zhilan": 3,
  "15-5": 5,
  "semifinals": 18,
  "fung": 3,
  "permadi": 3,
  "taiwan": 34,
  "kusuma": 2,
  "gong": 4,
  "zhichao": 3,
  "mia": 6,
  "audina": 1,
  "11-2": 7,
  "12-10": 3,
  "ye": 3,
  "zhaoying": 3,
  "meiluawati": 1,
  "11-6": 6,
  "camilla": 3,
  "wang": 29,
  "11-0": 1,
  "susi": 3,
  "susanti": 3,
  "han": 1,
  "jingna": 1,
  "11-5": 1,
  "11-4": 4,
  "zichao": 1,
  "contractors": 4,
  "winners": 31,
  "cairo": 19,
  "stadium": 21,
  "egypt": 33,
  "sodigraf": 1,
  "zaire": 26,
  "aly": 1,
  "ashour": 1,
  "56": 36,
  "mohamed": 10,
  "ouda": 1,
  "4-0": 18,
  "aggregate": 37,
  "nhl": 7,
  "ice": 10,
  "hockey": 14,
  "york": 254,
  "tied": 19,
  "eastern": 67,
  "conference": 82,
  "northeast": 11,
  "division": 308,
  "w": 55,
  "l": 61,
  "t": 17,
  "gf": 8,
  "ga": 8,
  "pts": 18,
  "hartford": 6,
  "77": 41,
  "76": 46,
  "30": 142,
  "buffalo": 10,
  "boston": 56,
  "74": 76,
  "montreal": 43,
  "96": 49,
  "103": 3,
  "pittsburgh": 40,
  "81": 35,
  "ottawa": 14,
  "62": 47,
  "atlantic": 17,
  "florida": 52,
  "83": 22,
  "40": 67,
  "philadelphia": 54,
  "jersey": 16,
  "washington": 94,
  "66": 77,
  "ny": 15,
  "rangers": 36,
  "25": 130,
  "islanders": 6,
  "tampa": 6,
  "bay": 16,
  "18": 115,
  "western": 79,
  "central": 130,
  "detroit": 52,
  "34": 41,
  "dallas": 15,
  "60": 74,
  "33": 44,
  "chicago": 163,
  "louis": 61,
  "toronto": 64,
  "89": 8,
  "phoenix": 9,
  "pacific": 17,
  "colorado": 60,
  "97": 18,
  "38": 32,
  "vancouver": 17,
  "edmonton": 5,
  "94": 7,
  "los": 59,
  "angeles": 58,
  "san": 113,
  "jose": 42,
  "calgary": 5,
  "anaheim": 5,
  "08:40": 1,
  "headline": 1,
  "nba": 6,
  "name": 34,
  "la": 26,
  "clippers": 4,
  "home": 180,
  "caps": 21,
  "nfl": 7,
  "american": 121,
  "football-colts": 1,
  "clobber": 1,
  "eagles": 9,
  "playoff": 6,
  "hunt": 10,
  "indianapolis": 6,
  "injury-plagued": 1,
  "colts": 4,
  "quarterback": 3,
  "afc": 1,
  "finalists": 5,
  "rallied": 12,
  "shoot": 5,
  "37-10": 1,
  "showdown": 4,
  "contenders": 4,
  "marshall": 10,
  "faulk": 3,
  "rushed": 6,
  "101": 9,
  "yards": 15,
  "touchdowns": 2,
  "belser": 1,
  "returned": 31,
  "interception": 1,
  "44": 22,
  "improved": 17,
  "8-6": 13,
  "same": 87,
  "fourth": 54,
  "starting": 24,
  "sidelined": 6,
  "harbaugh": 2,
  "14-of-23": 1,
  "144": 4,
  "touchdown": 3,
  "season": 115,
  "closes": 11,
  "kansas": 47,
  "city": 209,
  "cincinnati": 41,
  "held": 109,
  "without": 61,
  "seconds": 118,
  "fell": 74,
  "nfc": 3,
  "cowboys": 1,
  "redskins": 1,
  "go": 86,
  "road": 47,
  "jets": 6,
  "entertain": 2,
  "arizona": 6,
  "loss": 64,
  "idle": 1,
  "green": 19,
  "packers": 5,
  "10-3": 3,
  "clinch": 6,
  "berth": 6,
  "absence": 13,
  "tackle": 6,
  "siragusa": 1,
  "cornerback": 1,
  "ray": 6,
  "buchanan": 1,
  "linebacker": 1,
  "quentin": 2,
  "coryatt": 1,
  "times": 47,
  "13-yard": 1,
  "td": 2,
  "quarter": 59,
  "seven-yard": 1,
  "period": 52,
  "start": 85,
  "sprained": 2,
  "shoulder": 6,
  "third-stringer": 1,
  "kerwin": 1,
  "bell": 5,
  "1988": 16,
  "draft": 15,
  "choice": 24,
  "miami": 17,
  "dolphins": 1,
  "debut": 23,
  "5-of-5": 1,
  "20-yard": 1,
  "scoring": 19,
  "strike": 52,
  "marvin": 2,
  "harrison": 7,
  "39-yard": 1,
  "interference": 1,
  "vincent": 4,
  "around": 103,
  "capped": 11,
  "80-yard": 1,
  "march": 61,
  "5:17": 2,
  "rout": 3,
  "ty": 1,
  "detmer": 1,
  "17-of-34": 1,
  "182": 2,
  "benched": 2,
  "watters": 1,
  "leads": 13,
  "rushing": 2,
  "getting": 12,
  "kneed": 1,
  "helmet": 2,
  "gaining": 2,
  "seven": 110,
  "carries": 7,
  "association": 45,
  "percentage": 31,
  "pct": 108,
  "gb": 34,
  ".778": 1,
  ".625": 1,
  "orlando": 7,
  ".571": 2,
  ".438": 2,
  ".412": 3,
  "1/2": 133,
  ".250": 1,
  ".231": 1,
  ".944": 2,
  ".813": 1,
  "cleveland": 43,
  ".688": 1,
  "atlanta": 68,
  ".556": 4,
  "charlotte": 5,
  ".500": 19,
  "milwaukee": 49,
  "indiana": 7,
  ".467": 5,
  ".353": 5,
  "midwest": 17,
  "houston": 47,
  ".889": 2,
  "utah": 6,
  ".875": 1,
  "minnesota": 48,
  "denver": 5,
  ".263": 2,
  "antonio": 15,
  ".188": 1,
  ".111": 1,
  "seattle": 55,
  ".750": 2,
  "lakers": 4,
  ".650": 1,
  "portland": 7,
  ".579": 1,
  ".389": 3,
  "golden": 10,
  "state": 217,
  ".333": 3,
  "sacramento": 6,
  ".125": 1,
  "football-standings": 1,
  "football": 23,
  "pf": 7,
  "pa": 9,
  "355": 3,
  "269": 4,
  "267": 3,
  "215": 3,
  "284": 3,
  "285": 3,
  "266": 7,
  "221": 2,
  "368": 1,
  "299": 3,
  "211": 5,
  "291": 5,
  "254": 5,
  "jacksonville": 4,
  "263": 3,
  "288": 4,
  "318": 2,
  "baltimore": 54,
  "320": 2,
  "369": 1,
  "x-denver": 1,
  "351": 3,
  "199": 16,
  "262": 1,
  "230": 5,
  "323": 5,
  "oakland": 41,
  "274": 3,
  "234": 3,
  "250": 5,
  "317": 4,
  "201": 3,
  "251": 3,
  "313": 1,
  "302": 2,
  "248": 4,
  "332": 1,
  "giants": 11,
  "200": 35,
  "y-green": 1,
  "346": 1,
  "191": 1,
  "243": 2,
  "245": 3,
  "202": 7,
  "289": 3,
  "153": 4,
  "francisco": 52,
  "325": 9,
  "198": 1,
  "carolina": 3,
  "292": 4,
  "164": 7,
  "246": 2,
  "334": 2,
  "393": 1,
  "orleans": 3,
  "184": 1,
  "x": 11,
  "--": 486,
  "clinched": 4,
  "y": 7,
  "sunday": 184,
  "monday": 220,
  "football-thursday": 1,
  "ncaa": 1,
  "football-ohio": 1,
  "pace": 19,
  "lombardi": 8,
  "award": 18,
  "ohio": 21,
  "became": 20,
  "night": 61,
  "rotary": 1,
  "honoured": 2,
  "college": 16,
  "lineman": 3,
  "helped": 22,
  "10-1": 4,
  "bowl": 3,
  "dominant": 4,
  "offensive": 3,
  "line": 34,
  "goal-line": 1,
  "situations": 3,
  "sophomore": 1,
  "its": 448,
  "inception": 1,
  "1970": 3,
  "outdistanced": 1,
  "senior": 42,
  "virginia": 8,
  "tech": 1,
  "cornell": 1,
  "brown": 25,
  "juan": 21,
  "roque": 1,
  "jared": 4,
  "tomich": 1,
  "nebraska": 3,
  "presented": 3,
  "addition": 13,
  "outstanding": 14,
  "effort": 18,
  "field": 20,
  "best": 69,
  "exemplifies": 1,
  "characteristics": 1,
  "vince": 3,
  "legendary": 2,
  "/": 325,
  "amsterdam": 69,
  "rkc": 11,
  "waalwijk": 10,
  "willem": 11,
  "ii": 15,
  "tilburg": 11,
  "psv": 33,
  "eindhoven": 16,
  "52": 28,
  "42": 37,
  "36": 38,
  "twente": 8,
  "enschede": 8,
  "graafschap": 11,
  "doetinchem": 16,
  "vitesse": 11,
  "arnhem": 10,
  "ajax": 40,
  "23": 95,
  "heerenveen": 15,
  "roda": 8,
  "jc": 8,
  "kerkrade": 7,
  "utrecht": 9,
  "volendam": 14,
  "sparta": 13,
  "rotterdam": 19,
  "nac": 11,
  "breda": 11,
  "groningen": 16,
  "az": 10,
  "alkmaar": 10,
  "fortuna": 20,
  "sittard": 11,
  "nec": 14,
  "nijmegen": 11,
  "32": 46,
  "german": 142,
  "bonn": 44,
  "bochum": 11,
  "werder": 11,
  "bremen": 13,
  "1860": 12,
  "munich": 29,
  "karlsruhe": 16,
  "freiburg": 14,
  "schalke": 16,
  "hansa": 15,
  "rostock": 15,
  "tabulated": 28,
  "bayern": 14,
  "vfb": 7,
  "stuttgart": 16,
  "39": 24,
  "borussia": 21,
  "dortmund": 12,
  "vfl": 5,
  "fc": 23,
  "cologne": 12,
  "04": 3,
  "msv": 7,
  "duisburg": 9,
  "sv": 9,
  "st.": 21,
  "pauli": 16,
  "dusseldorf": 1,
  "hamburger": 2,
  "arminia": 9,
  "bielefeld": 9,
  "monchengladbach": 1,
  "sc": 4,
  "french": 114,
  "summaries": 23,
  "paris": 84,
  "lens": 20,
  "nantes": 15,
  "japhet": 1,
  "n'doram": 1,
  "claude": 2,
  "makelele": 1,
  "jocelyn": 1,
  "gourvennec": 1,
  "christophe": 6,
  "pignol": 1,
  "0-2": 7,
  "15,000": 16,
  "germain": 10,
  "bruno": 12,
  "n'gotty": 1,
  "nancy": 13,
  "fischer": 3,
  "phil": 10,
  "gray": 3,
  "1-0": 70,
  "30,000": 13,
  "summary": 29,
  "starbuck": 1,
  "konterman": 1,
  "45": 39,
  "vegt": 1,
  "5,300": 1,
  "saint-germain": 3,
  "monaco": 13,
  "41": 28,
  "bordeaux": 9,
  "strasbourg": 9,
  "bastia": 9,
  "auxerre": 14,
  "metz": 10,
  "guingamp": 11,
  "lille": 9,
  "marseille": 18,
  "lyon": 8,
  "rennes": 9,
  "le": 25,
  "havre": 8,
  "cannes": 7,
  "montpellier": 11,
  "caen": 7,
  "nice": 22,
  "stickroth": 1,
  "30th": 7,
  "pen": 7,
  "wosz": 1,
  "89th": 5,
  "kirsten": 2,
  "18th": 9,
  "ramelow": 1,
  "56th": 7,
  "1-1": 35,
  "24,602": 1,
  "bode": 2,
  "85th": 7,
  "bormirow": 1,
  "8th": 5,
  "33,000": 4,
  "reich": 1,
  "29th": 7,
  "44th": 5,
  "dundee": 16,
  "69th": 5,
  "mulder": 6,
  "2nd": 9,
  "27th": 7,
  "29,300": 1,
  "tennis": 100,
  "slam": 25,
  "goran": 7,
  "ivanisevic": 9,
  "woodforde": 5,
  "6-4": 140,
  "yevgeny": 5,
  "kafelnikov": 6,
  "courier": 4,
  "2-6": 26,
  "weah": 11,
  "head-butt": 1,
  "deprives": 1,
  "portugal": 17,
  "costa": 45,
  "lisbon": 10,
  "porto": 17,
  "joao": 7,
  "manuel": 5,
  "pinto": 6,
  "colleague": 5,
  "jorge": 10,
  "nursing": 5,
  "broken": 16,
  "nose": 5,
  "head-butted": 1,
  "liberian": 4,
  "georg": 2,
  "struck": 37,
  "ac": 8,
  "bad-tempered": 1,
  "november": 38,
  "qualifying": 23,
  "nine": 61,
  "ukraine": 45,
  "twice": 26,
  "portuguese": 12,
  "host": 10,
  "vitor": 2,
  "baia": 2,
  "rui": 7,
  "correia": 2,
  "braga": 4,
  "paulinho": 2,
  "santos": 11,
  "sergio": 3,
  "conceicao": 1,
  "oceano": 2,
  "cruz": 5,
  "sporting": 13,
  "fernando": 12,
  "couto": 2,
  "helder": 3,
  "cristovao": 2,
  "deportivo": 13,
  "coruna": 9,
  "dimas": 3,
  "teixeira": 2,
  "juventus": 12,
  "carlos": 26,
  "secretario": 3,
  "real": 54,
  "barros": 3,
  "barroso": 2,
  "luis": 19,
  "figo": 3,
  "paulo": 25,
  "bento": 1,
  "oviedo": 3,
  "taira": 1,
  "salamanca": 3,
  "folha": 2,
  "vieira": 5,
  "benfica": 7,
  "alves": 1,
  "fiorentina": 15,
  "cadete": 2,
  "celtic": 11,
  "glasgow": 11,
  "showcase-betting": 1,
  "william": 21,
  "hill": 25,
  "betting": 1,
  "spanish": 34,
  "6-5": 14,
  "7-4": 25,
  "draw": 70,
  "9-4": 3,
  "correct": 5,
  "13-2": 1,
  "9-1": 2,
  "12-1": 4,
  "8-1": 3,
  "3-0": 19,
  "20-1": 4,
  "28-1": 3,
  "3-1": 24,
  "16-1": 8,
  "22-1": 1,
  "3-2": 13,
  "25-1": 5,
  "50-1": 3,
  "100-1": 1,
  "4-1": 18,
  "40-1": 9,
  "80-1": 2,
  "4-2": 16,
  "2-2": 17,
  "14-1": 6,
  "3-3": 2,
  "half-time": 8,
  "full-time": 1,
  "5-2": 11,
  "5-1": 10,
  "goalscorer": 1,
  "9-2": 3,
  "davor": 3,
  "suker": 4,
  "ronaldo": 6,
  "pedrag": 1,
  "mijatovic": 4,
  "7-1": 15,
  "raul": 3,
  "gonzalez": 9,
  "pizzi": 3,
  "redondo": 1,
  "giovanni": 7,
  "victor": 4,
  "sanchez": 23,
  "guillermo": 2,
  "amor": 1,
  "amavisca": 1,
  "roger": 12,
  "garcia": 7,
  "manolo": 1,
  "sanchis": 1,
  "roberto": 18,
  "josepguardiola": 1,
  "hierro": 1,
  "lapena": 1,
  "milla": 2,
  "enrique": 3,
  "33-1": 3,
  "sanz": 1,
  "abelardofernandez": 1,
  "sergi": 8,
  "barjuan": 2,
  "rafael": 4,
  "alkorta": 1,
  "albert": 7,
  "ferrer": 2,
  "chendo": 1,
  "porlan": 1,
  "miguel": 16,
  "nadal": 1,
  "laurent": 9,
  "blanc": 6,
  "showcase-fans": 1,
  "breathalyser": 1,
  "paper": 29,
  "says": 92,
  "police": 375,
  "breathalyse": 1,
  "fans": 24,
  "gates": 5,
  "santiago": 7,
  "bernabeu": 2,
  "drunk": 3,
  "supporters": 19,
  "big": 34,
  "madrid-barcelona": 1,
  "daily": 52,
  "el": 25,
  "mundo": 4,
  "there": 271,
  "known": 47,
  "precedents": 1,
  "action": 47,
  "envisaged": 3,
  "legislation": 5,
  "governing": 5,
  "sports": 8,
  "events": 14,
  "tickets": 2,
  "stipulate": 1,
  "barred": 7,
  "if": 207,
  "effects": 6,
  "alcohol": 4,
  "betis": 2,
  "athletic": 5,
  "bilbao": 3,
  "sociedad": 2,
  "valladolid": 2,
  "racing": 20,
  "santander": 4,
  "rayo": 2,
  "vallecano": 2,
  "valencia": 3,
  "celta": 2,
  "vigo": 2,
  "tenerife": 3,
  "espanyol": 3,
  "gijon": 2,
  "logrones": 2,
  "zaragoza": 2,
  "compostela": 2,
  "hercules": 2,
  "extremadura": 2,
  "pick": 9,
  "armando": 5,
  "clemente": 1,
  "alvarez": 2,
  "do": 148,
  "n't": 151,
  "believe": 26,
  "...": 68,
  "joke": 2,
  "replaces": 4,
  "playmaker": 2,
  "caminero": 1,
  "boss": 7,
  "havelange": 3,
  "stands": 5,
  "chairman": 42,
  "personally": 5,
  "present": 16,
  "interview": 21,
  "newspaper": 86,
  "gazzetta": 2,
  "dello": 2,
  "sport": 12,
  "quoted": 78,
  "saying": 118,
  "provoked": 6,
  "assault": 18,
  "1996": 145,
  "going": 75,
  "change": 33,
  "decision": 63,
  "reaction": 5,
  "cannot": 17,
  "erase": 3,
  "loyalty": 1,
  "everywhere": 1,
  "every": 25,
  "happy": 7,
  "january": 43,
  "'m": 41,
  "confident": 11,
  "beside": 2,
  "me": 64,
  "shake": 2,
  "hand": 30,
  "suspended": 24,
  "uefa": 15,
  "pending": 6,
  "fuller": 1,
  "investigation": 21,
  "tunnel": 8,
  "admitted": 22,
  "butting": 1,
  "reacted": 2,
  "racist": 3,
  "taunts": 2,
  "offered": 38,
  "apologise": 1,
  "acknowledges": 1,
  "provocation": 1,
  "needed": 34,
  "surgery": 34,
  "accepted": 12,
  "offer": 35,
  "reported": 123,
  "considering": 13,
  "suing": 1,
  "served": 15,
  "rosenborg": 4,
  "put": 89,
  "italians": 6,
  "europoean": 1,
  "gunmen": 11,
  "wound": 3,
  "manchester": 45,
  "austria": 85,
  "vienna": 20,
  "wounded": 20,
  "unidentified": 7,
  "hospital": 60,
  "austrian": 19,
  "capital": 112,
  "britons": 1,
  "mercedes": 1,
  "car": 28,
  "a.m.": 24,
  "spokeswoman": 25,
  "reuters": 121,
  "pelvis": 1,
  "lives": 17,
  "danger": 15,
  "watch": 7,
  "rapid": 13,
  "may": 171,
  "involved": 33,
  "pub": 1,
  "brawl": 10,
  "earlier": 125,
  "serie": 10,
  "positions": 20,
  "parentheses": 1,
  "kick-": 1,
  "piacenza": 4,
  "1330": 7,
  "along": 27,
  "leaders": 79,
  "vicenza": 4,
  "fourth-placed": 2,
  "represent": 6,
  "biggest": 23,
  "autumn": 6,
  "led": 55,
  "usual": 7,
  "swede": 7,
  "kennet": 1,
  "andersson": 8,
  "russian": 131,
  "kolyvanov": 1,
  "can": 101,
  "expect": 28,
  "tough": 15,
  "exultant": 1,
  "cagliari": 6,
  "reggiana": 3,
  "1530": 1,
  "favourite": 5,
  "relegation": 3,
  "scrap": 6,
  "draws": 9,
  "napoli": 4,
  "inter": 8,
  "outings": 1,
  "ramon": 7,
  "vega": 4,
  "dietmar": 4,
  "beiersdorfer": 1,
  "perugia": 3,
  "daniele": 2,
  "carnasciali": 1,
  "lorenzo": 3,
  "amoruso": 1,
  "emiliano": 2,
  "bigica": 1,
  "difficult": 23,
  "unpredictable": 2,
  "attack-oriented": 1,
  "in-form": 4,
  "croat": 6,
  "rapajic": 1,
  "experienced": 9,
  "fausto": 1,
  "lazio": 3,
  "roma": 6,
  "1930": 2,
  "roman": 15,
  "derby": 8,
  "eliminated": 6,
  "cups": 2,
  "doubts": 6,
  "pierluigi": 1,
  "casiraghi": 1,
  "czech": 97,
  "pavel": 9,
  "nedved": 1,
  "negro": 1,
  "strength": 7,
  "argentine": 20,
  "abel": 2,
  "balbo": 1,
  "delvecchio": 1,
  "totti": 1,
  "sink": 3,
  "further": 68,
  "?": 20,
  "midweek": 4,
  "elimination": 4,
  "norwegian": 12,
  "morale-boosting": 1,
  "badly": 10,
  "makes": 15,
  "welcome": 3,
  "alongside": 5,
  "baggio": 2,
  "montenegrin": 3,
  "dejan": 5,
  "savicevic": 3,
  "midfield": 2,
  "news": 154,
  "oliver": 7,
  "bierhoff": 3,
  "verona": 7,
  "should": 109,
  "prove": 4,
  "too": 47,
  "strong": 62,
  "ayala": 1,
  "slim": 5,
  "reduced": 16,
  "eugenio": 1,
  "corini": 4,
  "parma": 10,
  "atlalanta": 1,
  "signing": 14,
  "mario": 5,
  "stanic": 1,
  "attempt": 26,
  "lift": 10,
  "seen": 61,
  "triumph": 5,
  "bravo": 1,
  "fabio": 4,
  "cannavaro": 1,
  "nestor": 7,
  "sensini": 1,
  "atalanta": 6,
  "look": 22,
  "filippo": 3,
  "inzaghi": 1,
  "scorer": 11,
  "sampdoria": 4,
  "all-conquering": 1,
  "recent": 51,
  "del": 5,
  "piero": 1,
  "alen": 1,
  "boksic": 1,
  "mancini": 1,
  "missing": 27,
  "pierre": 9,
  "laigle": 1,
  "internazionale": 3,
  "exactly": 6,
  "titans": 1,
  "intriuguing": 1,
  "nonetheless": 2,
  "uruguayan": 2,
  "marcelo": 19,
  "otero": 1,
  "continue": 36,
  "less": 34,
  "impressive": 5,
  "joceyln": 1,
  "angloma": 1,
  "chilean": 8,
  "zamorano": 1,
  "brussels": 48,
  "82": 20,
  "34-35": 1,
  "eric": 9,
  "cleymans": 1,
  "ron": 2,
  "ellis": 4,
  "jacques": 12,
  "stas": 1,
  "harper": 4,
  "williams": 25,
  "chadler": 1,
  "thompson": 9,
  "aisa": 1,
  "44-35": 1,
  "koturovic": 1,
  "zoran": 2,
  "savic": 1,
  "squash": 16,
  "eyles": 13,
  "within": 45,
  "sight": 5,
  "fifth": 49,
  "bombay": 14,
  "india": 99,
  "number": 98,
  "rodney": 8,
  "hurried": 2,
  "richest": 4,
  "105,000": 3,
  "mahindra": 3,
  "brushed": 2,
  "aside": 4,
  "unseeded": 7,
  "englishman": 4,
  "top-seeded": 3,
  "meets": 7,
  "titleholder": 1,
  "peter": 49,
  "nicol": 10,
  "overcame": 3,
  "simon": 13,
  "parke": 3,
  "praise": 4,
  "opponent": 11,
  "battled": 4,
  "testicular": 1,
  "cancer": 13,
  "circuit": 8,
  "remarkably": 2,
  "courageous": 1,
  "kill": 14,
  "s.africa": 1,
  "zulu": 3,
  "province": 40,
  "durban": 2,
  "africa": 92,
  "least": 47,
  "people": 278,
  "dead": 32,
  "suspected": 24,
  "political": 113,
  "attacks": 39,
  "volatile": 3,
  "heartland": 3,
  "spokesman": 161,
  "youths": 3,
  "believed": 35,
  "president": 289,
  "nelson": 7,
  "mandela": 4,
  "congress": 33,
  "anc": 3,
  "killed": 127,
  "unknown": 13,
  "opened": 36,
  "fire": 40,
  "rural": 11,
  "settlement": 46,
  "izingolweni": 1,
  "kwazulu-natal": 3,
  "coast": 49,
  "victims": 17,
  "adding": 28,
  "youth": 6,
  "shooting": 20,
  "near": 70,
  "umkomaas": 1,
  "we": 419,
  "suspect": 13,
  "these": 77,
  "killings": 6,
  "linked": 7,
  "politics": 11,
  "bala": 1,
  "naidoo": 1,
  "arrests": 9,
  "hours": 61,
  "violence": 41,
  "monitors": 14,
  "optimistic": 6,
  "peaceful": 8,
  "festive": 1,
  "pointed": 3,
  "region": 69,
  "massacred": 2,
  "christmas": 4,
  "potential": 18,
  "hot": 9,
  "spots": 5,
  "lull": 2,
  "feuding": 1,
  "upset": 13,
  "thousands": 34,
  "migrant": 1,
  "workers": 55,
  "tense": 9,
  "grudges": 1,
  "brewed": 1,
  "cities": 6,
  "keen": 5,
  "settle": 10,
  "old": 55,
  "flock": 1,
  "villages": 3,
  "14,000": 5,
  "decade": 7,
  "turf": 1,
  "wars": 5,
  "chief": 73,
  "mangosuthu": 1,
  "buthelezi": 1,
  "inkatha": 1,
  "freedom": 12,
  "party": 182,
  "havel": 15,
  "praises": 3,
  "native": 2,
  "albright": 17,
  "friend": 14,
  "klara": 1,
  "gajduskova": 1,
  "prague": 16,
  "vaclav": 4,
  "welcomed": 7,
  "appointment": 2,
  "madeleine": 4,
  "extraction": 3,
  "states": 115,
  "woman": 43,
  "secretary": 46,
  "statement": 136,
  "recovering": 9,
  "distinguished": 1,
  "tested": 11,
  "diplomat": 23,
  "true": 9,
  "origins": 1,
  "continuing": 13,
  "our": 120,
  "position": 44,
  "wish": 6,
  "her": 212,
  "velvet": 1,
  "revolution": 10,
  "ousted": 12,
  "communist": 16,
  "regime": 13,
  "1989": 15,
  "invited": 17,
  "working": 47,
  "private": 34,
  "foreign": 166,
  "policy": 48,
  "tank": 3,
  "advise": 3,
  "democratic": 71,
  "government": 377,
  "1990": 25,
  "small": 47,
  "malignant": 2,
  "tumour": 2,
  "removed": 11,
  "lung": 8,
  "born": 22,
  "marie": 2,
  "korbelova": 1,
  "czechoslovak": 1,
  "1937": 2,
  "fled": 10,
  "family": 29,
  "communists": 7,
  "power": 65,
  "coup": 11,
  "1948": 8,
  "academic": 4,
  "studied": 4,
  "lectured": 1,
  "europe": 56,
  "problems": 31,
  "becoming": 9,
  "ambassador": 26,
  "nations": 65,
  "diplomats": 22,
  "seeking": 23,
  "included": 27,
  "expansion": 13,
  "nato": 35,
  "praised": 6,
  "supporter": 3,
  "alliance": 21,
  "integration": 2,
  "soveit-bloc": 1,
  "countries": 55,
  "nomination": 11,
  "clear": 42,
  "signal": 8,
  "key": 33,
  "lines": 16,
  "strengthening": 2,
  "trans-atlantic": 5,
  "cooperation": 28,
  "creation": 3,
  "strategic": 18,
  "minister": 240,
  "josef": 3,
  "zieleniec": 4,
  "convinced": 8,
  "advocate": 2,
  "enlargement": 1,
  "stabilisation": 2,
  "structures": 2,
  "karel": 1,
  "kovanda": 1,
  "mlada": 1,
  "fronta": 1,
  "dnes": 1,
  "light": 35,
  "diplomatic": 22,
  "heaven": 1,
  "expecting": 5,
  "exert": 1,
  "influence": 8,
  "favour": 11,
  "czechs": 1,
  "radio": 53,
  "afternoon": 22,
  "healines": 1,
  "pm": 12,
  "headlines": 4,
  "*": 34,
  "convention": 37,
  "signed": 53,
  "agreement": 71,
  "parliamentary": 26,
  "support": 78,
  "coalition": 29,
  "partners": 11,
  "social": 28,
  "hungarian": 12,
  "udmr": 2,
  "ceremony": 16,
  "attended": 10,
  "emil": 1,
  "constantinescu": 2,
  "parties": 31,
  "committed": 15,
  "themselves": 10,
  "reform": 24,
  "economy": 47,
  "wants": 25,
  "contribute": 7,
  "economic": 79,
  "revival": 5,
  "leader": 92,
  "marko": 2,
  "bela": 1,
  "airport": 61,
  "timisoara": 3,
  "airports": 14,
  "arad": 1,
  "oradea": 1,
  "sibiu": 1,
  "closed": 76,
  "due": 106,
  "fog": 2,
  "newsroom": 171,
  "3120264": 4,
  "vice-pm": 1,
  "sees": 18,
  "wider": 4,
  "debate": 20,
  "ruling": 22,
  "civic": 2,
  "ods": 5,
  "discuss": 30,
  "efficient": 2,
  "transparent": 2,
  "vice-chairman": 2,
  "modernisation": 2,
  "profesionalism": 1,
  "structure": 5,
  "having": 37,
  "financing": 6,
  "absolutely": 4,
  "fundamental": 6,
  "vice-premier": 1,
  "june": 130,
  "general": 100,
  "elections": 94,
  "three-party": 3,
  "majority": 27,
  "executive": 34,
  "prime": 120,
  "klaus": 8,
  "developed": 11,
  "proposals": 12,
  "subjects": 1,
  "brno": 3,
  "am": 28,
  "often": 23,
  "tries": 18,
  "emulate": 1,
  "british": 132,
  "margaret": 4,
  "thatcher": 7,
  "control": 62,
  "1992": 37,
  "summer": 26,
  "calls": 19,
  "leadership": 15,
  "listen": 2,
  "diverse": 2,
  "opinions": 1,
  "thinly-veiled": 1,
  "criticism": 7,
  "spearheaded": 2,
  "post-communist": 1,
  "reforms": 8,
  "vigorously-confident": 1,
  "seats": 8,
  "runoff": 1,
  "upper": 6,
  "parliament": 77,
  "vote": 42,
  "many": 81,
  "79": 21,
  "lower": 102,
  "left-wing": 2,
  "consolidated": 7,
  "putting": 9,
  "centre-left": 2,
  "democrats": 20,
  "second-place": 1,
  "42-2-2423-0003": 3,
  "poland": 62,
  "got": 48,
  "money": 66,
  "post-war": 5,
  "accounts": 11,
  "marcin": 3,
  "grajewski": 1,
  "warsaw": 31,
  "bank": 181,
  "cases": 19,
  "belonged": 3,
  "polish": 49,
  "jews": 7,
  "died": 57,
  "holocaust": 2,
  "used": 46,
  "debt": 24,
  "settlements": 12,
  "war": 120,
  "dariusz": 5,
  "rosati": 17,
  "unveiling": 2,
  "findings": 6,
  "commission": 79,
  "1970s": 7,
  "received": 42,
  "460,000": 2,
  "unclaimed": 3,
  "switzerland": 52,
  "sum": 5,
  "...i": 2,
  "know": 40,
  "accused": 48,
  "senator": 3,
  "alfonse": 1,
  "d'amato": 1,
  "powerful": 8,
  "senate": 21,
  "banking": 10,
  "agreeing": 2,
  "citizens": 10,
  "accord": 12,
  "compensating": 2,
  "nationals": 5,
  "whose": 41,
  "assets": 23,
  "seized": 35,
  "murdered": 7,
  "nazi": 6,
  "invaders": 1,
  "payment": 9,
  "1949": 9,
  "compensation": 8,
  "soviet-imposed": 1,
  "authorities": 76,
  "finish": 19,
  "gathering": 10,
  "information": 42,
  "details": 52,
  "provided": 12,
  "confirmed": 45,
  "granting": 3,
  "repaid": 4,
  "coal": 13,
  "exports": 41,
  "however": 32,
  "16,000": 5,
  "so-called": 6,
  "or": 267,
  "data": 52,
  "precisely": 1,
  "moral": 4,
  "legal": 28,
  "nature": 6,
  "financial": 58,
  "significance": 1,
  "pressure": 31,
  "jewish": 27,
  "organisations": 11,
  "devised": 1,
  "plan": 68,
  "millions": 14,
  "dollars": 17,
  "conciliatory": 1,
  "gesture": 3,
  "toward": 11,
  "conservative": 21,
  "radical": 10,
  "fdp": 7,
  "ask": 13,
  "order": 59,
  "banks": 36,
  "dormant": 1,
  "wealth": 3,
  "fund": 13,
  "earmarked": 4,
  "groups": 42,
  "charitable": 1,
  "community": 29,
  "voiced": 5,
  "work": 65,
  "interview-zywiec": 1,
  "rise": 47,
  "steven": 5,
  "silber": 1,
  "brewer": 1,
  "zywiec": 8,
  "profit": 84,
  "slump": 2,
  "hefty": 2,
  "depreciation": 5,
  "charges": 44,
  "high": 70,
  "investment": 28,
  "help": 52,
  "firm": 42,
  "defend": 4,
  "10-percent": 1,
  "market": 237,
  "share": 58,
  "company": 173,
  "jean": 10,
  "boxmeer": 9,
  "30-percent": 1,
  "sales": 102,
  "might": 51,
  "post": 40,
  "slightly": 21,
  "better": 40,
  "profits": 29,
  "1997": 62,
  "significant": 20,
  "turnaround": 2,
  "so": 105,
  "far": 37,
  "zaklady": 1,
  "piwowarskie": 1,
  "zywcu": 1,
  "sa": 6,
  "netted": 2,
  "zlotys": 7,
  "224": 1,
  "1.5": 11,
  "hectolitres": 1,
  "how": 40,
  "much": 63,
  "higher": 65,
  "brewers": 13,
  "urban": 1,
  "professionals": 2,
  "gradually": 5,
  "switch": 4,
  "vodka": 1,
  "beer": 11,
  "perspective": 4,
  "growth": 53,
  "such": 64,
  "reasonably": 1,
  "somewhere": 4,
  "80": 29,
  "litres": 2,
  "per": 97,
  "certainly": 10,
  "reachable": 1,
  "per-capita": 1,
  "consumption": 10,
  "65-80-litre": 1,
  "reached": 38,
  "ten": 11,
  "40-million": 1,
  "population": 11,
  "largest": 26,
  "britain": 168,
  "produce": 12,
  "55": 36,
  "raise": 7,
  "numerous": 6,
  "investors": 42,
  "31.8-percent": 1,
  "owned": 19,
  "heineken": 3,
  "carlsberg": 2,
  "amount": 19,
  "okocim": 2,
  "breweries": 1,
  "ltd": 43,
  "sab": 1,
  "bought": 23,
  "stakes": 8,
  "unlisted": 6,
  "lech": 5,
  "tychy": 5,
  "brewpole": 1,
  "bv": 1,
  "controlling": 3,
  "stake": 21,
  "larges": 1,
  "brewery": 2,
  "elbrewery": 1,
  "ltd.": 1,
  "eb": 1,
  "prevented": 4,
  "raising": 10,
  "prices": 101,
  "inflation": 23,
  "margins": 10,
  "advertising": 12,
  "costs": 23,
  "increase": 31,
  "fight": 29,
  "largely": 14,
  "production": 53,
  "compete": 8,
  "competitors": 4,
  "neighbouring": 13,
  "analysts": 55,
  "cheaper": 2,
  "high-quality": 1,
  "imports": 24,
  "invade": 2,
  "once": 27,
  "tariffs": 6,
  "cefta": 1,
  "1998": 20,
  "threat": 16,
  "exaggerated": 2,
  "overcapacity": 2,
  "consumers": 12,
  "quite": 13,
  "proud": 5,
  "beers": 5,
  "speaking": 17,
  "brands": 3,
  "fidelity": 1,
  "factor": 8,
  "limit": 9,
  "eye": 13,
  "producing": 2,
  "medium-term": 2,
  "possibility": 10,
  "rather": 14,
  "short-term": 7,
  "concentrating": 3,
  "brand": 4,
  "largest-selling": 1,
  "you": 100,
  "imported": 6,
  "remain": 24,
  "up-market": 1,
  "import": 17,
  "boosted": 9,
  "shedding": 2,
  "soft": 3,
  "drinks": 4,
  "accounted": 5,
  "overall": 32,
  "7.6": 1,
  "provisions": 4,
  "+48": 4,
  "653": 4,
  "9700": 4,
  "traecheotomy": 1,
  "conditions": 51,
  "worsens": 1,
  "doctors": 21,
  "performed": 4,
  "emergency": 15,
  "tracheotomy": 2,
  "breathe": 1,
  "lungs": 1,
  "procedure": 9,
  "insert": 2,
  "device": 5,
  "throat": 2,
  "done": 21,
  "breathing": 6,
  "worsened": 4,
  "condition": 29,
  "significantly": 9,
  "worsening": 2,
  "functions": 1,
  "yesterday": 13,
  "presidential": 34,
  "ladlislav": 1,
  "spacek": 1,
  "supportive": 3,
  "installed": 8,
  "steps": 10,
  "signigicantly": 1,
  "operation": 25,
  "fully": 4,
  "recover": 7,
  "heavy": 33,
  "smoker": 1,
  "slight": 17,
  "case": 52,
  "pneumonia": 3,
  "uk-us": 1,
  "skies": 10,
  "talks": 134,
  "date": 75,
  "restart": 2,
  "uk": 19,
  "department": 57,
  "transport": 15,
  "latest": 53,
  "deal": 101,
  "liberalising": 2,
  "transatlantic": 3,
  "flight": 36,
  "dot": 1,
  "concluding": 3,
  "air": 68,
  "service": 63,
  "liberalisation": 4,
  "progress": 18,
  "issues": 34,
  "tambang": 3,
  "timah": 4,
  "15.575": 2,
  "1996-12-07": 51,
  "pt": 7,
  "gdr": 2,
  "recorded": 9,
  "15.475": 1,
  "15.725": 2,
  "15.80": 2,
  "global": 15,
  "depository": 2,
  "receipt": 2,
  "represents": 8,
  "common": 23,
  "shares": 132,
  "jakarta": 33,
  "+6221": 5,
  "384-6364": 6,
  "telkom": 2,
  "telekomunikasi": 1,
  "34.475": 1,
  "35.375": 1,
  "close": 119,
