-DOCSTART-
SOCCER
-
JAPAN
GET
LUCKY
WIN
,
CHINA
IN
SURPRISE
DEFEAT
.
Nadim
Ladki
AL-AIN
United
Arab
Emirates
1996-12-06
Japan
began
the
defence
of
their
Asian
Cup
title
with
a
lucky
2-1
win
against
Syria
in
Group
C
championship
match
on
Friday
But
China
saw
luck
desert
them
second
group
crashing
to
surprise
2-0
defeat
newcomers
Uzbekistan
controlled
most
and
several
chances
missed
until
78th
minute
when
Uzbek
striker
Igor
Shkvyrin
took
advantage
misdirected
defensive
header
lob
ball
over
advancing
Chinese
keeper
into
an
empty
net
Oleg
Shatskiku
made
sure
injury
time
hitting
unstoppable
left
foot
shot
from
just
outside
area
The
former
Soviet
republic
was
playing
finals
tie
for
first
Despite
winning
Games
two
years
ago
are
as
outsiders
Two
goals
errors
last
six
minutes
allowed
come
behind
collect
all
three
points
opening
meeting
Takuya
Takagi
scored
winner
88th
rising
head
Hiroshige
Yanagimoto
cross
towards
Syrian
goal
which
goalkeeper
Salem
Bitar
appeared
have
covered
but
then
slip
It
costly
blunder
by
four
Defender
Hassan
Abbas
rose
intercept
long
84th
only
managed
divert
it
top
corner
's
Nader
Jokhadar
had
given
lead
well-struck
seventh
laid
siege
penalty
game
rarely
breached
pulled
off
fine
saves
whenever
they
did
coach
Shu
Kamo
said
:
'
own
proved
us
Syrians
early
played
defensively
adopted
balls
hard
co-hosts
World
2002
ranked
20th
world
FIFA
favourites
regain
here
Hosts
UAE
play
Kuwait
South
Korea
take
Indonesia
Saturday
A
matches
All
teams
level
one
point
each
RUGBY
UNION
CUTTITTA
BACK
FOR
ITALY
AFTER
YEAR
ROME
Italy
recalled
Marcello
Cuttitta
friendly
Scotland
at
Murrayfield
more
than
year
after
30-year-old
wing
announced
he
retiring
following
differences
selection
who
trainer
George
Coste
certain
week
named
21-man
squad
lacking
team
beaten
54-21
England
Twickenham
month
Stefano
Bordon
is
out
through
illness
dropped
back
row
Corrado
Covi
been
five
national
his
retirement
1995
where
issue
being
side
that
faced
pool
stages
approached
player
months
about
comeback
"
He
ended
wrong
note
I
thought
would
be
useful
him
available
think
now
right
return
Squad
Javier
Pertile
Paolo
Vaccari
Ivan
Francescato
Leandro
Manteri
Diego
Dominguez
Francesco
Mazzariol
Alessandro
Troncon
Orazio
Arancio
Andrea
Sgorlon
Massimo
Giovanelli
Carlo
Checchinato
Walter
Cristofoletto
Franco
Properzi
Curti
Orlandi
Giambatista
Croci
Gianluca
Guidi
Nicola
Mazzucato
Moscardi
Castellani
LATE
GOALS
GIVE
OVER
SYRIA
gave
holders
uninspiring
victory
headed
spoiled
mistake-free
display
allowing
under
body
taken
serious
attack
Ammar
Awad
Kenichi
Shimokawa
disallowed
offside
16th
later
produced
good
double
save
Kazuyoshi
Miura
blocked
follow-up
saved
well
again
37th
parrying
away
started
half
brightly
denied
equaliser
dived
Naoki
Soma
low
drive
53rd
19
2
3
4
Masami
Ihara
5
Norio
Omura
6
Motohiro
Yamaguchi
8
Masakiyo
Maezono
(
7
Yasuto
Honda
71
)
9
10
Hiroshi
Nanami
11
15
Hiroaki
Morishima
14
Masayuki
Okano
75
24
Bachar
Srour
;
Tarek
Jabban
Louay
Taleb
69
Nihad
al-Boushi
Mohammed
Afash
12
Ali
Dib
13
Abdul
Latif
Helou
17
Rihawiy
46
Khaled
Zaher
16
FREESTYLE
SKIING-WORLD
CUP
MOGUL
RESULTS
TIGNES
France
Results
freestyle
skiing
moguls
competition
Men
1.
Jesper
Ronnback
Sweden
25.76
2.
Andrei
Ivanov
Russia
24.88
3.
Ryan
Johnson
Canada
24.57
4.
Jean-Luc
Brassard
24.40
5.
Korneilus
Hole
Norway
23.92
6.
Jeremie
Collomb-Patton
23.87
7.
Jim
Moran
U.S.
23.25
8.
Dominick
Gauthier
22.73
9.
Johann
Gregoire
22.58
10.
Troy
Benson
22.56
Women
Tatjana
Mittermayer
Germany
24.32
Candice
Gilg
24.31
Minna
Karhu
Finland
24.05
Tae
Satoya
23.75
Ann
Battellle
23.56
Donna
Weinbrecht
22.48
Liz
McIntyre
22.00
Elena
Koroleva
21.77
Ljudmila
Dymchenko
21.59
Katleen
Allais
21.58
ASIAN
GROUP
1
halftime
0-1
Scorers
84
88
Attendance
10,000
0
0-0
78
Shatskikh
90
Attendence
3,000
Standings
tabulate
won
drawn
lost
CRICKET
PAKISTAN
V
NEW
ZEALAND
ONE-DAY
SCOREBOARD
[
CORRECTED
14:06
GMT
]
SIALKOT
Pakistan
Scoreboard
one-day
cricket
international
between
New
Zealand
Saeed
Anwar
run
91
corrects
Zahoor
Elahi
b
Cairns
86
87
Ijaz
Ahmad
c
Spearman
Vaughan
59
Inzamamul
Haq
st
Germon
Astle
Wasim
Akram
Harris
Shahid
Afridi
Moin
Khan
Waqar
Younis
Saqlain
Mushtaq
not
Salim
Malik
Extras
lb-8
nb-2
w-14
Total
wickets
47
overs
277
Fall
wicket
1-177
1-178
2-225
3-240
4-247
5-252
6-260
7-261
8-269
9-276
Bowling
Doull
8-1-60-0
w-3
Kennedy
3-0-24-0
w-7
nb-1
8-1-35-1
w-2
9-1-55-1
10-0-42-5
w-1
9-0-53-1
innings
B.
Young
C.
A.
Parore
37
S.
Fleming
N.
20
lbw
22
L.
J.
subs
M.
R.
b-9
lb-3
w-12
26
42.1
231
1-3
2-7
3-125
4-146
5-170
6-190
7-195
8-213
9-216
8.1-0-43-3
9w
1nb
6-0-32-2
2w
8-0-54-2
10-0-42-0
1w
7-0-40-2
2.5-0-8-1
0.1-0-0-0
Result
runs
Third
December
Karachi
ENGLISH
F.A.
SECOND
ROUND
RESULT
LONDON
English
Challenge
round
Plymouth
Exeter
BLINKER
BAN
LIFTED
Dutch
forward
Reggie
Blinker
indefinite
suspension
lifted
set
make
Sheffield
Wednesday
Liverpool
club
games
slapped
worldwide
ban
appearing
sign
contracts
both
Udinese
while
Feyenoord
players
status
committee
Barcelona
decided
although
document
basically
valid
could
legally
protected
Italian
violated
regulations
failing
inform
whom
contract
fined
75,000
Swiss
francs
$
57,600
Engllsh
previous
commitment
LEEDS
BOWYER
FINED
PART
FAST-FOOD
FRACAS
Leeds
under-21
Lee
Bowyer
4,500
pounds
7,400
hurling
chairs
restaurant
staff
during
disturbance
McDonald
fast-food
caught
act
security
cameras
pleaded
guilty
charge
affray
court
London
ordered
pay
total
175
members
injured
fracas
east
October
already
4,000
6,600
warned
repeat
criminal
behaviour
cost
place
moved
Yorkshire
August
3.5
million
5.8
expected
Middlesbrough
BASKETBALL
EUROLEAGUE
STANDINGS
men
EuroLeague
basketball
Thursday
CSKA
Moscow
Stefanel
Milan
Maccabi
Tel
Aviv
Israel
Ulker
Spor
Turkey
Limoges
Panionios
Greece
B
Teamsystem
Bologna
Olympiakos
Cibona
Zagreb
Croatia
Alba
Berlin
Estudiantes
Madrid
Spain
Charleroi
Belgium
Panathinaikos
Ljubljana
Slovenia
Villeurbanne
Split
Bayer
Leverkusen
D
Efes
Pilsen
Pau-Orthez
Partizan
Belgrade
Yugoslavia
Kinder
Sevilla
Dynamo
LITTLE
TO
MISS
CAMPESE
FAREWELL
Robert
Kitson
Centre
Jason
Little
will
miss
Australia
end-of-tour
fixture
Barbarians
has
opted
risk
aggravating
knee
ruled
large
chunk
tour
replaced
fellow
Queenslander
Daniel
Herbert
Owen
Finegan
recovered
knocks
weekend
test
Wales
retains
back-row
ahead
Manu
Wallabies
sights
13th
successive
end
European
100
percent
record
also
want
turn
style
provide
David
Campese
fitting
send-off
final
Australian
colours
currently
no
plans
any
special
presentation
34-year-old
winger
full
house
spectators
still
gather
hope
witnessing
moment
magic
up
familiar
foe
shape
captain
Rob
Andrew
man
kicked
last-ditch
drop-goal
quarter-final
Cape
Town
Campo
massive
this
country
public
ever
since
1984
likely
making
appearance
On
tests
Ireland
414
average
almost
35
League
duties
restricted
selectorial
options
boast
internationals
including
full-back
Tim
Stimpson
Tony
Underwood
plus
Black
forwards
Ian
Jones
Norm
Hewitt
Teams
Nigel
Walker
Allan
Bateman
Gregor
Townsend
Howley
Scott
Quinnell
Neil
Back
Dale
McIntosh
Pontypridd
Craig
Darren
Garforth
Leicester
Nick
Popplewell
Matthew
Burke
Joe
Roff
Horan
Pat
Howard
Sam
Payne
Michael
Brial
Wilson
Giffin
Gavin
Blades
Marco
Caputo
Dan
Crowley
GOLF
ZIMBABWE
OPEN
SCORES
HARARE
Leading
scores
Zimbabwe
Open
par-72
Chapman
Golf
Club
African
unless
stated
132
Des
Terblanche
65
67
133
Mark
McNulty
72
61
134
Steve
van
Vuuren
136
Price
68
Justin
Hobday
Pitts
138
Cayeux
Murless
139
Hennie
Swart
64
Park
140
Schalk
der
Merwe
Namibia
73
Desvonde
Botes
Greg
Reid
Clinton
Whitelaw
70
Brett
Liddle
Hugh
Baiocchi
141
Adilson
da
Silva
Brazil
Sammy
Daniels
Trevor
Dodds
142
Don
Robertson
Dion
Fourie
Waltman
Dougan
UNCAPPED
PLAYERS
CALLED
FACE
MACEDONIA
BUCHAREST
Romania
Anghel
Iordanescu
called
uncapped
face
Macedonia
next
qualifier
Midfielder
Valentin
Stefan
Viorel
Ion
Otelul
Galati
defender
Liviu
Ciobotariu
National
Bucharest
eight
clash
picked
because
performances
domestic
third
fair
give
chance
told
reporters
title-holders
Steaua
finished
bottom
Champions
Attacking
midfielder
Adrian
Ilie
recently
Turkish
Galatasaray
yellow-card
offences
Goalkeepers
Bogdan
Stelea
Florin
Prunea
Defenders
Petrescu
Prodan
Anton
Dobos
Cornel
Papura
Tibor
Selymess
Iulian
Filipescu
Midfielders
Gheorghe
Hagi
Popescu
Constantin
Galca
Basarab
Panduru
Dorinel
Munteanu
Ovidiu
Stinga
Forwards
Ioan
Vladoiu
Craioveanu
Ionel
Danciulescu
REUTER
BRAZILIAN
CHAMPIONSHIP
RIO
DE
JANEIRO
1996-12-05
Brazilian
soccer
semifinal
leg
Goias
Gremio
Portuguesa
Atletico
Mineiro
LARA
ENDURES
ANOTHER
MISERABLE
DAY
Galvin
MELBOURNE
Brian
Lara
another
reason
miserable
beat
West
Indies
Series
limited
disciplined
misconduct
dismissed
extend
disappointing
form
hold
five-match
series
overhauled
172
spare
defeats
All-rounder
Blewett
steered
comfortable
unbeaten
57
delight
42,442
crowd
Man-of-the
came
hit
fours
untroubled
lasting
129
His
crucial
fifth-wicket
partnership
all-rounder
Stuart
Law
21
added
85
looked
touch
brief
stay
crease
before
chipping
simple
catch
Shane
Warne
mid-wicket
manager
Clive
Lloyd
apologised
Tuesday
Geoff
Marsh
wicketkeeper
Healy
unwelcome
visitors
dressing
room
Melbourne
were
clearly
angered
incident
loudly
jeering
vice-captain
walked
middle
left-hander
Shivnarine
Chanderpaul
together
gritty
54
despite
handicap
groin
forced
rely
runner
hurting
himself
scurried
avoid
arrive
other
competing
tournament
AUSTRALIA
WEST
INDIES
WORLD
SERIES
Campbell
Gillespie
31
Samuels
Waugh
Moody
Hooper
Adams
Murray
McLean
K.
Benjamin
Ambrose
Walsh
lb-10
nb-3
49.2
1-11
2-38
3-64
4-73
5-81
6-120
7-135
8-150
9-153
Reiffel
10-2-26-0
10-0-39-2
10-1-25-2
6.2-0-27-1
10-0-34-2
3-0-11-1
Taylor
29
27
Ponting
G.
Bevan
T.
lb-17
nb-8
28
48.4
173
1-59
2-70
3-78
4-90
5-160
Did
bat
I.
P.
10-3-19-0
2nb
9-0-34-0
4nb
9.4-0-43-1
10-0-27-2
10-1-33-2
BEAT
BY
FIVE
WICKETS
Cricket
Ground
Scores
173-5
ALL
OUT
OVERS
SHEFFIELD
SHIELD
SCORE
HOBART
Score
day
four-day
Shield
Tasmania
Victoria
Bellerive
Oval
352
Boon
106
Shaun
DiVenuto
119
v
SUFFERS
MORE
AUSTRALIAN
TOUR
MISERY
batsman
suffered
blow
cheaply
earned
stern
rebuke
management
angry
outburst
prolong
poor
struggled
timing
36-minute
medium
pacer
Tom
straight
53
rain
stopped
Courtney
toss
elected
days
turned
some
As
greeted
loud
jeers
sections
occasions
joined
obscene
chants
Tour
confronting
opposition
protest
dismissal
say
what
discipline
holds
highest
score
first-class
unhappy
role
questioned
whether
carried
went
Sydney
124
two-nil
five-test
failed
yet
century
arrived
weeks
Both
down
stressing
relations
sides
adversely
affected
triangular
BAT
WINNING
THE
TOSS
Ricky
Paul
Glenn
McGrath
12th
Sherwin
Carl
Jimmy
Junior
Nixon
Kenneth
Curtly
Roland
Holder
BADMINTON
GRAND
PRIX
BALI
Grand
Prix
badminton
singles
Chen
Gang
Martin
Londgaard
Hansen
Denmark
15-12
15-6
Dong
Jiong
Thomas
Stuer-Lauridsen
15-10
Indra
Wijaya
Ong
Ewe
Hock
Malaysia
5-15
15-11
Sun
Jun
Rashid
Sidek
17-14
Hermawan
Susanto
Soren
Nielsen
15-8
15-2
Budi
Kuksuma
Poul-Erik
Hoyer-Larsen
15-7
15-4
Santoso
Hu
Zhilan
15-5
Semifinals
Fung
Permadi
Taiwan
Kusuma
Gong
Zhichao
Mia
Audina
11-2
12-10
Ye
Zhaoying
Meiluawati
11-6
Camilla
Wang
11-0
Susi
Susanti
Han
Jingna
11-5
11-4
Zichao
ARAB
CONTRACTORS
AFRICAN
WINNERS
CAIRO
Winners
stadium
Contractors
Egypt
Sodigraf
Zaire
Aly
Ashour
56
Mohamed
Ouda
4-0
aggregate
NHL
ICE
HOCKEY
THURSDAY
'S
GAMES
YORK
Hockey
tied
EASTERN
CONFERENCE
NORTHEAST
DIVISION
W
L
T
GF
GA
PTS
HARTFORD
77
76
30
BUFFALO
BOSTON
74
MONTREAL
96
103
PITTSBURGH
81
OTTAWA
62
ATLANTIC
FLORIDA
83
40
PHILADELPHIA
JERSEY
WASHINGTON
66
NY
RANGERS
25
ISLANDERS
TAMPA
BAY
18
WESTERN
CENTRAL
DETROIT
34
DALLAS
60
33
CHICAGO
ST
LOUIS
TORONTO
89
PHOENIX
PACIFIC
COLORADO
97
38
VANCOUVER
EDMONTON
94
LOS
ANGELES
SAN
JOSE
CALGARY
ANAHEIM
FRIDAY
DECEMBER
AT
08:40
Corrects
headline
NBA
name
result
La
Clippers
Ny
Islanders
home
CAPS
Hartford
Calgary
Phoenix
Tampa
Bay
NFL
AMERICAN
FOOTBALL-COLTS
CLOBBER
EAGLES
STAY
PLAYOFF
HUNT
INDIANAPOLIS
injury-plagued
Indianapolis
Colts
quarterback
AFC
finalists
rallied
shoot
Philadelphia
Eagles
37-10
showdown
playoff
contenders
Marshall
Faulk
rushed
101
yards
touchdowns
Belser
returned
interception
44
improved
8-6
same
mark
fourth
starting
sidelined
Harbaugh
14-of-23
144
touchdown
season
closes
Kansas
City
Cincinnati
held
without
seconds
fell
NFC
East
Dallas
Cowboys
Washington
Redskins
go
road
York
Jets
entertain
Arizona
loss
idle
Green
Packers
10-3
clinch
berth
absence
tackle
Siragusa
cornerback
Ray
Buchanan
linebacker
Quentin
Coryatt
times
13-yard
TD
quarter
seven-yard
period
start
sprained
shoulder
Third-stringer
Kerwin
Bell
1988
draft
choice
Miami
Dolphins
debut
5-of-5
20-yard
scoring
strike
Marvin
Harrison
39-yard
interference
Vincent
around
capped
80-yard
march
5:17
rout
Ty
Detmer
17-of-34
182
benched
Watters
leads
rushing
getting
kneed
helmet
gaining
seven
carries
Basketball
Association
percentage
PCT
GB
MIAMI
.778
.625
ORLANDO
.571
.438
.412
1/2
.250
.231
.944
.813
CLEVELAND
.688
ATLANTA
.556
CHARLOTTE
.500
MILWAUKEE
INDIANA
.467
.353
MIDWEST
HOUSTON
.889
UTAH
.875
MINNESOTA
DENVER
.263
ANTONIO
.188
.111
SEATTLE
.750
LA
LAKERS
.650
PORTLAND
.579
CLIPPERS
.389
GOLDEN
STATE
.333
SACRAMENTO
.125
FOOTBALL-STANDINGS
GAME
Football
standings
FOOTBALL
PF
PA
ENGLAND
355
269
267
215
284
285
266
JETS
221
368
299
211
291
254
JACKSONVILLE
263
288
CINCINNATI
318
BALTIMORE
320
369
X-DENVER
351
199
KANSAS
CITY
262
230
DIEGO
323
OAKLAND
274
234
250
317
NATIONAL
201
251
313
302
ARIZONA
248
332
GIANTS
200
Y-GREEN
346
191
243
245
202
289
153
FRANCISCO
325
198
CAROLINA
292
164
246
334
393
ORLEANS
184
X
--
CLINCHED
TITLE
Y
BERTH
SUNDAY
GREEN
MONDAY
FOOTBALL-THURSDAY
NCAA
FOOTBALL-OHIO
PACE
FIRST
REPEAT
LOMBARDI
AWARD
WINNER
Ohio
State
Orlando
Pace
became
Lombardi
Award
night
Rotary
Houston
honoured
college
football
lineman
junior
helped
10-1
Rose
Bowl
dominant
offensive
line
goal-line
situations
Last
sophomore
award
its
inception
1970
outdistanced
senior
Virginia
Tech
Cornell
Brown
Juan
Roque
Jared
Tomich
Nebraska
presented
addition
outstanding
effort
field
best
exemplifies
characteristics
Vince
legendary
DUTCH
/
AMSTERDAM
division
RKC
Waalwijk
Willem
II
Tilburg
PSV
Eindhoven
52
42
36
Twente
Enschede
Graafschap
Doetinchem
Vitesse
Arnhem
Ajax
Amsterdam
23
Heerenveen
Roda
JC
Kerkrade
Utrecht
Volendam
Sparta
Rotterdam
NAC
Breda
Groningen
AZ
Alkmaar
Fortuna
Sittard
NEC
Nijmegen
32
GERMAN
BONN
German
Bochum
Werder
Bremen
1860
Munich
Karlsruhe
Freiburg
Schalke
Hansa
Rostock
tabulated
Bayern
VfB
Stuttgart
39
Borussia
Dortmund
VfL
FC
Cologne
04
MSV
Duisburg
SV
St.
Pauli
Dusseldorf
Hamburger
Arminia
Bielefeld
Monchengladbach
SC
FRENCH
LEAGUE
SUMMARIES
PARIS
Summaries
French
Lens
Nantes
Japhet
N'Doram
Claude
Makelele
Jocelyn
Gourvennec
Christophe
Pignol
Halftime
0-2
15,000
Paris
St
Germain
Bruno
N'Gotty
Nancy
Fischer
Phil
Gray
1-0
30,000
Summary
Starbuck
Konterman
45
Van
Vegt
5,300
Saint-Germain
Monaco
41
Bordeaux
Strasbourg
Bastia
Auxerre
Metz
Guingamp
Lille
Marseille
Lyon
Rennes
Le
Havre
Cannes
Montpellier
Caen
Nice
Stickroth
30th
pen
Wosz
89th
Kirsten
18th
Ramelow
56th
1-1
24,602
Bode
85th
Bormirow
8th
33,000
Reich
29th
44th
Dundee
69th
Mulder
2nd
27th
29,300
TENNIS
SLAM
QUARTER-FINAL
MUNICH
Quarter-final
results
Slam
tennis
Goran
Ivanisevic
Woodforde
6-4
Yevgeny
Kafelnikov
Courier
2-6
WEAH
HEAD-BUTT
DEPRIVES
PORTUGAL
OF
COSTA
LISBON
Portugal
Porto
central
Joao
Manuel
Pinto
colleague
Jorge
Costa
nursing
broken
nose
head-butted
Liberian
Georg
Weah
struck
AC
bad-tempered
November
qualifying
nine
Ukraine
twice
Portuguese
host
Vitor
Baia
Rui
Correia
Braga
Paulinho
Santos
Sergio
Conceicao
Oceano
Cruz
Sporting
Fernando
Couto
Helder
Cristovao
Deportivo
Coruna
Dimas
Teixeira
Juventus
Carlos
Secretario
Real
Barros
Jose
Barroso
Luis
Figo
Paulo
Bento
Oviedo
Taira
Salamanca
Antonio
Folha
Vieira
Benfica
Alves
Fiorentina
Cadete
Celtic
Glasgow
SHOWCASE-BETTING
ON
REAL
MADRID
BARCELONA
William
Hill
betting
Spanish
To
6-5
7-4
Draw
9-4
Correct
13-2
9-1
12-1
8-1
3-0
20-1
28-1
3-1
16-1
22-1
3-2
25-1
50-1
100-1
4-1
40-1
80-1
4-2
2-2
14-1
3-3
Double
half-time
full-time
5-2
5-1
First
goalscorer
9-2
Davor
Suker
Ronaldo
Pedrag
Mijatovic
7-1
Raul
Gonzalez
Pizzi
Redondo
Giovanni
Victor
Sanchez
Guillermo
Amor
Amavisca
Roger
Garcia
Manolo
Sanchis
Roberto
JosepGuardiola
Hierro
de
laPena
Milla
Enrique
33-1
Sanz
AbelardoFernandez
Sergi
Barjuan
Rafael
Alkorta
Albert
Ferrer
Chendo
Porlan
Miguel
Nadal
Laurent
Blanc
SHOWCASE-FANS
BREATHALYSER
TESTS
PAPER
SAYS
police
breathalyse
fans
gates
Santiago
Bernabeu
drunk
supporters
big
Madrid-Barcelona
daily
El
Mundo
Although
there
known
precedents
action
envisaged
legislation
governing
sports
events
Tickets
stipulate
barred
if
effects
alcohol
SPANISH
Betis
Athletic
Bilbao
Sociedad
Valladolid
Racing
Santander
Rayo
Vallecano
Valencia
Celta
Vigo
Tenerife
Espanyol
Gijon
Logrones
Zaragoza
Compostela
Hercules
Extremadura
SPAIN
PICK
ARMANDO
CLASH
Clemente
Armando
Alvarez
do
n't
believe
...
joke
replaces
playmaker
Caminero
BOSS
HAVELANGE
STANDS
chairman
Havelange
personally
present
In
interview
newspaper
Gazzetta
dello
Sport
quoted
saying
provoked
assault
1996
Fair
Play
going
change
decision
reaction
cannot
erase
loyalty
everywhere
every
happy
January
Lisbon
'm
confident
beside
me
shake
hand
suspended
UEFA
pending
fuller
investigation
tunnel
admitted
butting
reacted
racist
taunts
offered
apologise
acknowledges
provocation
needed
surgery
accepted
offer
reported
considering
suing
served
Rosenborg
put
Italians
Europoean
GUNMEN
WOUND
TWO
MANCHESTER
UNITED
FANS
AUSTRIA
VIENNA
Manchester
wounded
unidentified
gunmen
hospital
Austrian
capital
Britons
Mercedes
car
a.m.
spokeswoman
Reuters
pelvis
Police
lives
danger
Austria
watch
Rapid
Vienna
may
involved
pub
brawl
earlier
ITALIAN
MATCHES
THIS
WEEKEND
Serie
Sunday
league
positions
parentheses
kick-
Piacenza
1330
Along
leaders
Vicenza
fourth-placed
represent
biggest
autumn
Led
usual
Swede
Kennet
Andersson
Russian
Kolyvanov
can
expect
tough
exultant
Cagliari
Reggiana
1530
favourite
relegation
scrap
draws
Napoli
Inter
outings
Ramon
Vega
Bottom
Dietmar
Beiersdorfer
Perugia
defenders
Daniele
Carnasciali
Lorenzo
Amoruso
Emiliano
Bigica
difficult
unpredictable
attack-oriented
led
in-form
Croat
Rapajic
experienced
Fausto
Lazio
AS
Roma
1930
Poor
Roman
derby
Rome
eliminated
Cups
doubts
Pierluigi
Casiraghi
Czech
Pavel
Nedved
Negro
strength
Argentine
Abel
Balbo
Delvecchio
Totti
Can
sink
further
?
Following
midweek
elimination
Norwegian
morale-boosting
badly
makes
welcome
alongside
Baggio
Montenegrin
Dejan
Savicevic
midfield
Good
news
Oliver
Bierhoff
Verona
In-form
should
prove
too
strong
Ayala
slim
reduced
Eugenio
Corini
Parma
Atlalanta
new
signing
Mario
Stanic
attempt
lift
seen
triumph
Bravo
Fabio
Cannavaro
Nestor
Sensini
Atalanta
look
Filippo
Inzaghi
scorer
Sampdoria
All-conquering
recent
Del
Piero
Alen
Boksic
champions
Mancini
missing
Pierre
Laigle
Internazionale
Not
exactly
titans
intriuguing
nonetheless
Full
Uruguayan
Marcelo
Otero
continue
less
impressive
Joceyln
Angloma
Chilean
Zamorano
BRUSSELS
82
34-35
scorers
Eric
Cleymans
Ron
Ellis
Jacques
Stas
Harper
Williams
Chadler
Thompson
Aisa
44-35
Koturovic
Zoran
Savic
SQUASH
EYLES
WITHIN
SIGHT
FIFTH
BOMBAY
India
number
Rodney
Eyles
within
sight
fifth
hurried
richest
squash
105,000
Mahindra
International
brushed
aside
unseeded
Englishman
Top-seeded
meets
titleholder
Peter
Nicol
overcame
Simon
Parke
praise
opponent
battled
testicular
cancer
circuit
remarkably
courageous
MAHINDRA
INTERNATIONAL
SEMIFINAL
semifinals
Final
KILL
FOUR
S.AFRICA
ZULU
PROVINCE
DURBAN
Africa
At
least
people
dead
suspected
political
attacks
volatile
Zulu
heartland
spokesman
youths
believed
President
Nelson
Mandela
Congress
ANC
killed
unknown
opened
fire
rural
settlement
Izingolweni
KwaZulu-Natal
province
south
coast
victims
adding
youth
shooting
near
Umkomaas
We
suspect
these
killings
linked
politics
Bala
Naidoo
There
arrests
hours
violence
monitors
optimistic
peaceful
festive
pointed
region
massacred
Christmas
potential
hot
spots
They
lull
feuding
upset
thousands
migrant
workers
tense
grudges
brewed
cities
keen
settle
old
flock
villages
More
14,000
decade
turf
wars
Chief
Mangosuthu
Buthelezi
Inkatha
Freedom
Party
HAVEL
PRAISES
CZECH
NATIVE
ALBRIGHT
FRIEND
Klara
Gajduskova
PRAGUE
Vaclav
Havel
welcomed
appointment
Madeleine
Albright
extraction
States
woman
Secretary
statement
recovering
distinguished
friend
tested
diplomat
true
American
origins
continuing
our
position
wish
her
velvet
revolution
ousted
Communist
regime
Prague
1989
invited
working
private
foreign
policy
tank
advise
democratic
government
1990
small
malignant
tumour
removed
lung
Monday
born
Marie
Korbelova
Czechoslovak
1937
fled
family
Communists
power
coup
1948
academic
studied
lectured
Europe
problems
becoming
ambassador
Nations
diplomats
seeking
included
expansion
NATO
praised
supporter
alliance
integration
Soveit-bloc
countries
nomination
clear
signal
key
lines
strengthening
trans-Atlantic
cooperation
creation
strategic
US
Foreign
Minister
Josef
Zieleniec
convinced
advocate
enlargement
stabilisation
structures
Karel
Kovanda
Mlada
Fronta
Dnes
little
light
diplomatic
heaven
expecting
exert
influence
favour
Czechs
RADIO
ROMANIA
AFTERNOON
HEALINES
PM
Radio
headlines
*
Democratic
Convention
signed
agreement
parliamentary
support
coalition
partners
Social
Union
Hungarian
UDMR
ceremony
attended
Emil
Constantinescu
parties
committed
themselves
real
reform
economy
wants
contribute
social
economic
revival
union
leader
Marko
Bela
airport
Timisoara
airports
Arad
Oradea
Sibiu
closed
due
fog
Newsroom
3120264
VICE-PM
SEES
WIDER
DEBATE
PARTY
CONGRESS
congress
ruling
Civic
ODS
discuss
party
efficient
transparent
vice-chairman
Modernisation
profesionalism
structure
having
financing
absolutely
fundamental
vice-premier
June
general
elections
three-party
majority
executive
Prime
Klaus
developed
proposals
subjects
city
Brno
am
often
tries
emulate
British
Margaret
Thatcher
control
1992
summer
calls
leadership
listen
diverse
opinions
thinly-veiled
criticism
spearheaded
post-Communist
reforms
vigorously-confident
seats
late
runoff
upper
parliament
vote
many
79
lower
left-wing
consolidated
putting
centre-left
Democrats
second-place
42-2-2423-0003
POLAND
GOT
MONEY
FROM
POST-WAR
SWISS
ACCOUNTS
Marcin
Grajewski
WARSAW
Poland
bank
accounts
cases
belonged
Polish
Jews
died
Holocaust
used
debt
settlements
War
Dariusz
Rosati
unveiling
findings
commission
1970s
communist
received
460,000
unclaimed
Switzerland
sum
What
money
...I
know
conference
stands
accused
Senator
Alfonse
D'Amato
powerful
Senate
Banking
Committee
agreeing
citizens
part
accord
compensating
nationals
whose
assets
seized
Many
murdered
war
Nazi
invaders
payment
1949
Warsaw
compensation
Soviet-imposed
communists
authorities
finish
gathering
information
details
provided
confirmed
granting
repaid
coal
exports
however
get
16,000
so-called
About
or
data
we
precisely
moral
legal
nature
financial
significance
Under
pressure
Jewish
organisations
devised
plan
millions
dollars
conciliatory
gesture
toward
conservative
Radical
FDP
ask
order
banks
dormant
wealth
fund
earmarked
groups
charitable
community
voiced
work
INTERVIEW-ZYWIEC
NO
BIG
NET
RISE
Steven
Silber
brewer
Zywiec
profit
slump
hefty
depreciation
charges
high
investment
help
firm
defend
10-percent
market
share
chief
Company
Jean
Boxmeer
30-percent
rise
sales
might
post
slightly
better
profits
1997
significant
turnaround
So
far
Zaklady
Piwowarskie
w
Zywcu
SA
netted
zlotys
224
1.5
hectolitres
how
much
higher
leading
brewers
young
urban
professionals
gradually
switch
vodka
beer
perspective
growth
such
reasonably
somewhere
80
litres
per
certainly
reachable
per-capita
consumption
65-80-litre
reached
ten
40-million
population
largest
Britain
produce
55
raise
numerous
fall
investors
31.8-percent
owned
Heineken
Carlsberg
amount
Okocim
Earlier
Breweries
Ltd
SAB
bought
stakes
unlisted
Lech
Tychy
Brewpole
BV
controlling
stake
larges
t
brewery
Elbrewery
Ltd.
EB
prevented
raising
prices
inflation
margins
advertising
costs
increase
fight
company
largely
production
compete
competitors
neighbouring
Republic
Some
analysts
cheaper
high-quality
imports
invade
once
tariffs
CEFTA
1998
says
threat
exaggerated
overcapacity
consumers
quite
proud
beers
speaking
brands
fidelity
factor
limit
eye
producing
medium-term
possibility
rather
short-term
concentrating
brand
Light
largest-selling
You
imported
remain
up-market
import
boosted
shedding
soft
drinks
accounted
overall
7.6
provisions
+48
653
9700
HAS
TRAECHEOTOMY
CONDITIONS
WORSENS
Doctors
performed
emergency
tracheotomy
breathe
lungs
procedure
insert
device
throat
done
breathing
worsened
president
condition
significantly
worsening
functions
yesterday
presidential
Ladlislav
Spacek
supportive
installed
After
steps
signigicantly
operation
fully
recover
heavy
smoker
slight
case
pneumonia
UK-US
open
skies
talks
date
restart
UK
Department
Transport
latest
deal
liberalising
transatlantic
flight
DOT
concluding
air
service
liberalisation
progress
issues
No
Tambang
Timah
15.575
1996-12-07
PT
GDR
recorded
15.475
15.725
15.80
One
Global
Depository
Receipt
represents
common
shares
Jakarta
newsroom
+6221
384-6364
Telkom
Telekomunikasi
34.475
35.375
Its
close
35.63
ADS
ordinary
Woman
charged
arms
find
BELFAST
terrorist
Irish
Republican
Army
mortar
bombs
found
Belfast
hidden
incendiaries
ammunition
kitchen
wall
35-year-old
possession
explosives
intent
endanger
life
purpose
terrorism
She
appear
Her
released
Security
forces
intended
use
pre-Christmas
bombing
campaign
guerrilla
battling
oust
Northern
sets
conditions
Edna
Fernandes
refer
proposed
Airways
Plc
Airlines
Monopolies
Mergers
Commission
carriers
complied
Trade
Industry
Lang
even
met
airlines
clearance
hinge
liberalise
traffic
create
greater
routes
supported
Office
Trading
asked
examine
agree
suitable
undertakings
actual
passengers
those
BA
AA
route
comments
sources
fresh
blamed
deadlock
uncertainty
Airways-American
cleared
drop
168
slots
Heathrow
busiest
parent
AMR
Corp.
view
terms
breaker
However
severe
imposed
regulatory
similar
airline
alliances
initial
response
unconditional
divestiture
unprecedented
must
basis
value
prepared
reasonable
assist
introduction
additional
clause
USAir
bars
reduce
services
Dallas-Fort
Worth
event
entrant
wishes
enter
suggested
losing
London-to-Boston
allow
third-party
access
joint
frequent
flyer
programme
applicant
does
equivalent
responses
Jan.
Med
oil
products
mostly
Elf
ends
Mediterranean
steady
refinery
voted
nine-day
Gas
erased
gains
plunging
5.50
tonne
screen
Volume
very
thin
remained
premiums
cif
quotes
+$0.50
Genoa
sharp
moves
everyone
nervous
trader
Trades
discussed
0.2
0.5
heating
Lebanon
inquiries
sulphur
diesel
Interest
remains
focussed
tender
purchase
speed
delivery
Fuel
ground
sharply
weaker
crude
pricing
High
cracked
fuel
109-111
fob
cargoes
threatening
overhang
material
heading
north
talked
jeopardy
outages
coking
units
U.S
Up
165,000
tonnes
arbitrage
prime
candidate
Low
pegged
mid
140s
Gasoline
striking
traders
tight
supplies
scooped
continued
underpin
meningitis
scare
hits
boy
girl
school
contracted
disease
health
16-year-old
Sale
Grammar
School
northern
ill
15-year-old
suffering
officials
described
evidence
assuming
precaution
1,260
students
antibiotics
grappled
cluster
university
campus
Cardiff
hundreds
vaccinated
contain
virus
fighting
widespread
food-poisoning
outbreak
authority
treated
Three
listed
290
symptoms
Lanarkshire
county
worst-hit
ate
tainted
meat
pies
pensioners
lunch
Major
office-Conservatives
John
office
rebel
Conservative
MP
Sir
Gorst
resigned
whip
quit
651-seat
isreserving
cooperate
Downing
Street
feel
obliged
press
my
course
mean
Before
one-seat
House
Commons
formal
today
withdrawing
shall
treat
either
summons
attend
placing
obligation
advised
closure
constituency
Electronic
Data
bags
Information
technology
Systems
bagged
project
funded
Private
Finance
Initiative
EDS
50
stg
upgrading
processing
system
Oceanic
Control
Prestwick
west
Air
Traffic
Services
NATS
subsidiary
Civil
Aviation
Authority
responsible
aircraft
flying
North
America
satellite
scheduled
2000
+44-171-542
7717
RTRS
restarts
Australia-West
restarted
delay
resumed
opener
Rain
delayed
61-2
9373-1800
unbeatable
three-match
277-9
Manitoba
Pork
Dec
WINNIPEG
closing
Canadian
hundred
lbs
Cwt
minimum
guaranteed
price
CONTRACT
PREVIOUS
CLOSE
CLOSING
RANGE
DATE
FIXED
MINIMUM
1230
CST
Feb
79.94
79.67
75.55
77.01-81.80
Mar
76.37
76.12
72.02
73.47-78.24
Apr
74.13
74.69
70.59
72.04-76.81
May
76.51
77.07
72.97
74.42-79.19
77.53
77.24
73.17
74.62-79.35
Jul
74.45
74.01
69.95
71.39-76.12
Aug
72.41
72.07
68.01
69.45-74.18
Sep
69.18
69.24
65.17
66.61-71.34
Oct
68.00
68.05
63.98
65.43-70.16
Nov
Note
Government
Index
C$
cwt
87.16
Hog
Range
84.00-86.00
CAN
DOLLAR
EXCHANGE
RATE
1.3570
Source
Winnipeg
bureau
204-947-3548
Coast
Vessel
Loadings
CWB
Wheat
Board
ships
loading
waiting
longest
wait
load
ship
loaded
Thunder
waited
Port
Loading
Waiting
Vancouver
Prince
Rupert
Gilbert
Gras
204
947
3548
timecharter
fixtures
Commodities
Desk
+1
212
859
1640
ore
ORE
Maritime
Queen
70,000
Dampier
Kaohsiung
20-30/12
5.25
fio
35,000
Steel
Clean
tankers
enquiries
2321
FIXTURES
HEMISPHERE
Danila
28.5
16/12
Caribs
W224
Mobil
212-859-1640
Dirty
tanker
2317
MIDEAST
RED
SEA
Thai
Resource
264
31/12
Ras
Tanura
Red
Sea
W46.50
MEDITERRANEAN
Lula
25/12
Sidi
Kreir
Augusta
W100
Exxon
Spetses
17/12
W97.50
Mesipia
77.5
Bajaia
Fos
W105
NYC
Jan
refunding
1st
Euro
floating
rate
planned
775
include
taxable
official
declined
explained
Goldman
Sachs
demoted
tier
syndicate
promoted
book
offering
By
selling
hopes
establish
benchmark
accomplish
objective
sold
Euronotes
strategy
500,000
interest
trying
build
expanding
municipality
bonds
sale
markets
competitive
bidding
Stock
Exchange
includes
475
tax-exempt
specific
selected
Joan
Gralla
212-859-1654
USDA
gross
cutout
hide
offal
DES
MOINES
typical
slaughter
steer
estimated
9.54
live
dn
0.05
compared
Wall
speculates
Santa
Fe
savior
Brendan
Intindola
Homestake
Mining
Co
tops
list
white
knight
buyer
Pacific
Gold
Corp
rejects
unsolicited
suitor
Newmont
so
mum
billion
stock
swap
takeover
proposal
bid
speculated
bear
hug
reluctantly
negotiated
necessarily
companies
contact
though
detail
encounters
Analysts
predict
bidder
rival
able
desirable
Nevada
mining
territory
payoff
longer
term
fact
benefit
acquisition
earnings
limits
capacity
Any
hostile
assuredly
necessary
preserve
tax-free
pooling-of-interest
accounting
arbitrageurs
immediately
Barrick
Bre-X
Minerals
saviors
locked
negotiations
splitting
Busang
vast
gold
deposit
Placer
Dome
Inc
considered
unlikley
focusing
geographic
areas
Central
Asia
presence
comment
speculation
based
San
Francisco
operates
mines
Chile
Earnings
0.22
30.3
revenues
746.3
headquartered
Albuquerque
N.M.
0.30
350
exploration
operations
California
Montana
Kazakstan
Mexico
Ghana
PaineWebber
analyst
Marc
Cohen
lowered
rating
neutral
attractive
merged
realize
accretion
someone
willing
above
outbid
Longer
Newmont-Santa
positive
things
near-term
worst
stock-swap
merger
ratio
0.33
trade
Newmonth
46-5/8
1/4
15-1/8
always
euphemism
pocket
arb
referring
possible
sweetened
arbs
move
cent
letter
mailed
board
212-859-1734
Russ
Berrie
retire
July
N.J.
Curts
Cooke
operating
officer
effective
consulting
serve
director
toy
gift
maker
executes
convicted
murderer
hanged
bringing
executions
past
Piniel
Sindiso
Ncube
dawn
Mugabe
resisted
local
human
rights
abolish
death
sentence
Multinational
commander
Jonathan
Wright
NAIROBI
multinational
force
eastern
plight
Rwandan
refugees
adrift
countryside
Lieutenant-General
Maurice
Baril
Nairobi
main
concern
150,000
living
land
valley
km
miles
Goma
If
safe
aircrew
hesitate
airdrops
food
Kinshasa
Zairean
rebels
Tomorrow
Rwanda
intention
across
try
situation
General
Kabila
crisis
gone
deploy
fear
army
opposes
apparently
hands
Defence
Doug
probably
intervene
militarily
major
way
required
NGOs
non-governmental
border
premature
rule
front
stabilises
reconnaissance
humanitarian
agencies
ca
weak
consider
seriously
using
means
...It
complex
dangerous
crew
fly
wo
Asked
disregard
objections
resort
tens
Do
you
conscience
problem
doing
And
mandate
Chapter
Seven
operate
U.N.
charter
Council
wide
powers
peace
delicate
sensitive
contacts
criticised
amounted
negotiate
coordinate
holding
wise
thing
When
apart
tracked
smaller
1,000
town
Masisi
8,000
Bukavu
Kindu
Kisangani
medical
charity
Medecins
sans
Frontieres
100,000
trekking
northwest
Goma-Bukavu
Walikale
mention
outer
strip
planes
checking
Mauritius
cyclone
alert
PORT
Mauritian
Indian
Ocean
island
weather
centre
intense
tropical
Daniella
570
310
afternoon
moving
southwest
hour
knots
directly
coming
closer
direction
Winds
Louis
heavily
cloudy
occasional
showers
northeastern
nearby
Madagascar
evacuates
ABIDJAN
evacuated
mounting
two-week-old
mutiny
refugee
agency
UNHCR
chartered
plane
Bangui
Abidjan
Ivory
Senegal
proposes
minister
DAKAR
Abdou
Diouf
proposing
Moustapha
Niasse
secretary-general
Franco-African
summit
Burkina
Faso
successor
Secretary-General
Boutros
Boutros-Ghali
vetoed
Egyptian
door
lose
fast
brother
heads
state
nominate
see
profile
secretray-general
endorsement
Ex-minister
son
unrest
Raphael
Kopessoua
BANGUI
cabinet
abducted
growing
ethnic
With
spiralling
backing
troops
colony
pacts
combat
mutineers
debate
Chirac
maintaining
abuses
protect
communities
Public
Service
Dofara
Cross
bodies
interior
Grelombe
Witnesses
loyal
Ange-Felix
Patasse
clashed
soldiers
staging
Yakoma
tribe
belong
uprising
demands
topple
sparking
dividing
palace
guarded
loyalist
backed
mile
Dofora
witnesses
fought
gunbattles
fired
rockets
French-owned
hotel
damaged
Yakomas
hounded
stronghold
districts
Baya
tribes
Roadblocks
erected
patrolled
tanks
deserted
Shops
businesses
shut
send
mission
seek
ways
containing
civil
Blaise
Compaore
visit
Gabon
Mali
Chad
dialogue
predicted
assessment
multi-party
refuses
resign
Church-led
meadiation
attempts
departure
Soldiers
staged
mutinies
April
stepping
helicopters
quell
concessions
amnesty
rebellion
looted
Rebels
accuse
tribalism
arming
civilian
hired
guns
Sudan
Mutineers
vowed
disarm
civilians
chase
knwon
Codos
Hospital
clashes
An
undetermined
tribal
vigilante
break
strongholds
rained
shells
Five
die
SAfrican
crop
pickup
JOHANNESBURG
crop-spraying
preparing
takeoff
crashed
vehicle
radio
freak
accident
occurred
Mafikeng
pilot
survived
crash
driver
WEATHER
Conditions
CIS
MOSCOW
weather-related
closures
Weather
+7095
941
8520
Skinheads
Bratislava
Rabbi
BRATISLAVA
Four
skinheads
attacked
insulted
rabbi
Baruch
Meyers
escaped
unharmed
caused
attackers
apprehended
detained
unable
investigator
Albanian
jailed
bomb
suicide
TIRANA
sentenced
threatened
Sali
Berisha
jail
illegal
Buza
speak
Oscar
Luigi
Scalfaro
overpowered
riot
Evaluating
thinks
Tirana
judge
Qazim
Gjonaj
defendant
urge
20,000
loan
Medical
experts
concluded
mentally
unstable
ex-communist
Pope
Aleksander
Kwasniewski
Polish-born
uneasy
Vatican
invitation
atmosphere
takes
depend
ratification
treaty
@
1993
right-centrist
dominates
Left
Alliance
Catholic
Church
infringe
religious
non-believers
soured
relaxation
anti-abortion
rules
law
warns
Norilsk
liquidate
Lynnley
Browning
Alexander
Livshits
financially-troubled
Nickel
overdue
taxes
liquidated
frozen
really
debtor
federal
regional
budgets
Konstantin
Chernyshev
equities
brokerage
Rinaco
Plus
watcher
words
Itar-Tass
telling
deputies
RAO
Norilsky
Nikel
0#NKEL.RUO
tax
arrears
bankruptcy
procedures
applied
metals
bolt
blue
obviously
something
Christopher
Granville
economist
Bank
deputy
question
essentially
answer
Monetary
Fund
boost
receiving
payments
three-year
hearts
prominent
industrial
firms
liquidation
freeze
metal
long-term
solution
budget
Entire
infrastructures
icy
Far
finances
resettle
expenditure
outstrip
debts
anxious
highly
unlikely
bring
nickel
copper
cobalt
platinum
producer
knees
measures
affect
output
second-largest
clean
Tass
Duma
indirectly
salary
worker
strikes
future
trillion
roubles
giant
Krasnoyarsk
fuelled
shareholder
commerical
Uneximbank
reorganising
Interrosimpex
changes
improve
inherited
mountain
climb
source
September
unpaid
salaries
worked
schedule
seize
Estonian
Tallinna
Pank
11-mo
46.6
mln
kroons
TALLINN
Estonia
11-month
4.5
20.1
17.8
1.84
Demand
deposits
855.8
834.6
increased
295.1
285.3
Riga
+371
721
5240
ready
constructive
relationship
nominated
Bill
Interfax
Deputy
active
noted
shaped
Boris
Yeltsin
meet
March
re-elected
Our
agreed
ministry
believes
directions
development
Russian-U.S.
outlining
biography
she
defended
interests
fiercely
actively
supporting
expand
eastwards
Soviet-led
Pact
threaten
Kremlin
speaker
heart
bypass
chamber
Today
mobile
energetic
lots
colour
cheeks
Yegor
Stroyev
residence
kg
natural
normal
anniversary
arrival
red
button
nuclear
1991
Mikhail
Gorbachev
marking
shown
few
television
quintuple
deliver
address
nation
Surgeon
Renat
Akchurin
Bomb
explodes
expelled
Slovak
exploded
politician
complaining
lack
democracy
TASR
explosion
blew
floor
windows
Frantisek
Gaulieder
Galanta
western
Slovakia
entrance
no-one
formerly
member
Vladimir
Meciar
Movement
stripped
leaving
anonymous
threats
This
wife
children
sleeping
bedroom
blast
mosque
Bulgaria
SOFIA
Bulgarian
Kazanluk
causing
damage
injuries
Violent
crime
soared
collapse
communism
Bombings
criminals
motive
residents
Moslems
converted
Islam
Ottoman
Christians
broke
shattered
Hungary
o
n
rates
BUDAPEST
overnight
liquidity
tightened
contribution
deadline
dealers
Budapest
Sandor
Tolonics
larger-than-average
22.75
substantial
22.5
22.25
borrowing
21.625
22.125
Dealers
tighten
approaches
Peto
327
4040
stocks
lows
Greenspan
MEXICO
Mexican
tentative
recovery
panic
volatility
abated
Then
Dow
buyers
stepped
Federal
Reserve
Chairman
Alan
irrationally
exhuberant
blue-chip
IPC
index
1.29
43.56
3,333.05
regular
74.7
traded
hurt
bond
begun
inflated
employment
Yields
30-year
Treasury
6.51
trading
unchanged
broad
107
changed
losers
outnumbered
winners
Traders
chips
volume
among
gainers
Simec
steelmaking
arm
debt-ridden
centavos
1.40
pesos
cents
95
remarked
ADRs
Heavyweights
Telmex
Televisa
respectively
31.125
25.875
Falling
happens
sudden
plunge
toll
Ponce
research
differed
relative
lackluster
healthy
're
buying
attractively
priced
appreciate
Plastic
gets
Simona
Logu
booming
especially
Brazilians
spend
new-found
beauty
treatments
organisers
plastic
surgeries
jumped
anti-inflation
introduced
1994
Farid
Hakme
Surgery
Society
SBCP
ranks
respect
surgeons
patients
conferences
statistics
everything
difficulties
job
People
need
youthful
profound
Latin
exchange
monetary
policies
dramatically
curbed
cosmetic
forefront
decades
famous
Ivo
Pitangy
6,000
qualified
Every
500
graduate
study
attributes
fascination
excessive
vanity
mix
different
races
physical
disharmonies
sometimes
mouth
buttocks
legs
sought-after
treatment
liposuction
fat
sucked
Stomach
tucks
breast
popular
climate
flesh-baring
fashions
unlike
women
elsewhere
tend
reductions
buttock
implants
breasts
Vice-President
Oswaldo
Saldanha
Beauty
ideals
cultures
scares
like
model
Claudia
coma
anaesthetised
deterrent
Daily
grain
fixings
Camaras
Arbitrales
BUENOS
AIRES
Avg
fix
Buenos
Aires
Quequen
Rosario
Bahia
Blanca
Oats
unq
121
130
121.3
Maize
Flint
113
114
113.7
112
Dent
Sorghum
Millet
Soybeans
283
Sunseeds
219
216
220
+541
318-0655
port
shipping
update
ports
1000
1600
Communications
Transportation
Ministry
Tampico
fishing
restrictions
adjacent
geophysical
deep
waters
Kenda
updated
warnings
Gulf
Caribbean
rains
along
southern
Baja
Sinaloa
rest
seeing
northeast
kilometers
emerging
affecting
peninsula
Sonora
temperatures
waves
feet
Cold
Tamaulipas
Tropical
carrying
sporadic
Quintana
Roo
Chris
Aspin
+525
728-7903
exam
cheats
pager
watches
cheating
exams
digital
correct
answers
questions
Rio
Janeiro
discovered
paying
reais
14,563
operated
telephone
receive
O
Globo
Seventy-seven
disqualified
broaden
SANTIAGO
free
investments
Eduardo
Aninat
beyond
reduction
add
covering
codes
laden
friction
tariff
February
'll
advance
depth
coverage
practically
covers
goods
ratify
quickly
reactions
business
unions
unanimously
Atwood
+56-2-699-5595
x211
Belo
leaves
Nobel
DILI
Timor
Timorese
Bishop
Dili
awards
co-recipient
Peace
Prize
Indonesian
accompanied
Oslo
bishop
jointly
Timorese-born
activist
Ramos
Horta
self-exile
condemned
inclusion
Alatas
represented
officially
sincerely
unfortunate
giving
honour
controversial
figure
exacerbate
finding
responding
ministerial
Organisation
Islamic
Conference
OIC
vocal
awared
prize
efforts
secure
invaded
1975
annexed
never
recognised
awarded
solely
replied
Probably
yes
hypothetical
Chancellor
Helmut
Kohl
Bonn
wanted
chancellor
busy
Hainan
BEIJING
permission
vessels
Xinhua
Qinglan
Wenchang
built
5,000
deadweight-tonne
container
invested
yuan
4.1
dredge
harbour
=
8.3
disperses
water
cannons
RANGOON
Burmese
disperse
student
street
suburban
junction
Ranyon
Rangoon
University
engines
subdue
120
sitting
11-hour
vehicles
batons
herded
onto
Insein
prison
protesting
demanding
organise
independent
campuses
release
demonstrating
intersection
briefly
Vithoon
Amorn
marched
troubled
Yangon
Institute
Technology
truckloads
armed
standby
junctions
institute
YIT
identified
roads
300
gathered
singing
peacefully
launched
protests
unfair
handling
colleagues
owners
Aung
Suu
Kyi
military
prevent
freely
culminated
student-led
pro-democracry
demonstrations
junta
crushed
Thousands
imprisoned
dissatisfied
Order
Restoration
SLORC
heeded
punishment
published
newspapers
stressed
non-political
Democracy
NLD
laureate
daughter
independence
hero
link
brutality
injustice
demanded
announce
punishments
meted
policemen
manhandled
appealed
demonstration
nearly
lakeside
outraged
WTO
snub
ILO
SINGAPORE
expressed
outrage
Labour
Singapore
Jordan
secretary
Confederation
Free
Unions
ICFTU
withdrawal
Michel
Hansenne
outrageous
organisation
command
developing
nations
oppose
linking
labour
pressured
taking
platform
links
shame
encouraging
responded
silencing
standards
three-day
push
agenda
credibility
beginning
outlaw
child
discrimination
hiring
guarantee
join
Workers
surprised
disappointed
withdrawn
governments
determined
stop
Southeast
ASEAN
seemed
particularly
Brunei
Philippines
Thailand
Vietnam
issued
organization
ministerial-level
Speaking
delegates
Richard
Eglin
secretariat
capable
governmental
solve
organisational
impose
rubber
demand
outstripping
outpacing
1996/97
trend
persist
Rubber
K.J.
Markets
reach
547,000
projected
578,000
gap
31,000
For
synthetic
68,200
1995/96
134,085
Though
schemes
designed
realise
increases
successfully
demand-supply
widen
145,000
estimates
2000/01
51,000
319,000
2010/11
Natural
695,000
746,000
1.233
914,000
bridge
widening
cultivation
220,000
hectares
2003
plantation
industry
extent
possibly
minimising
65-8703305
rein
dollar
Nishiyama
TOKYO
Comments
tight-lipped
influential
bureaucrat
signs
keep
current
levels
rare
expression
currencies
BOJ
governor
Yasuo
Matsushita
sees
immediate
yen
followed
widely
watched
Eisuke
Sakakibara
high-ranking
guide
108
110
intentions
lay
notice
stance
views
Rubin
indeed
Hank
dealer
Sumitomo
remark
supports
stronger
sense
pointing
shows
Takao
Sakoh
vice
Tokyo
Maybe
104.50
acceptable
okay
Market
participants
kept
Bureau
114.92
pushed
currency
pessimistic
115
ceiling
Adding
Mr
Yen
prominence
stable
stabilise
Nihon
Keizai
Shimbun
touched
triggered
Yasuhito
Kawashima
forex
Toyo
Trust
&
concerned
unfounded
pessimism
sell
Japanese
goes
weakness
Taisuke
Tanaka
strategist
Credit
Suisse
Senior
separately
negative
impact
hike
spending
exaggerating
magnitude
raised
sentences
pro-Israeli
warlord
Haitham
Haddadin
BEIRUT
Lebanese
absentia
surrogate
militia
treason
Antoine
Lahd
SLA
collaborating
69-year-old
major-general
3,000-strong
helps
zone
ward
cross-frontier
raids
trial
blocking
pressuring
Syrian-backed
pursuit
forming
weapons
helping
gang
killing
kill
artillery
shelling
kidnapping
periods
Shortly
Beirut
prosecutor
Israeli-held
repeatedly
safety
guarantees
mixed
Christian-Shi'ite
Moslem
states
regards
allies
incorporate
fighters
brigade
pre-empted
Former
Israeli
Shimon
Peres
calling
great
patriot
ordering
arrest
rightwing
Netanyahu
maltreatment
commanders
Etian
Saqr
Guardians
Cedars
Christian
concurrent
contacting
enemy
passing
undertaking
acts
Texas
Okla
fed
cattle
AMARILLO
slow
Panhandle
Slaughter
steers
heifers
1.00
Feedlots
reporting
moderate
inquiry
Sales
8,200
weekly
movement
71,200
weights
FOB
feedlot
shrink
Steers
Select
Choice
2-3
1150-1200
67.00
Heifers
1050-1100
Confirmed
9,300
Week
Ago
None
Year
Chicago
newsdesk
312
408
8720
hog
Est
livestock
Fed
inspection
CATTLE
CALVES
HOGS
12/06/96
est
132,000
7,000
359,000
130,000
346,000
336,000
12/07/96
38,000
18,000
688,000
1,810,000
Same
Period
601,000
26,000
1,547,000
Year*
685,000
1,914,000
33,549,000
1,589,000
84,894,000
date*
32,970,000
1,305,000
88,800,000
Percent
1.8
%
21.8
4.4
*1995
totals
adjusted
reflect
NASS
revisions
Totals
subject
revision
Yearly
rounding
Previous
Steer
Heifer
Cow
Bull
BALANCE
Conn
CONNECTICUT
RE
25,000,000
GENERAL
OBLIGATION
BONDS
MOODY
Aaa
A1
S&P
AAA
AA-
Delivery
Date
12/16/1996
FSA
INSURED
Maturity
Balance
Coupon
List
12/15/2000
1,250M
6.25
4.10
12/15/2001
575M
4.60
4.20
12/15/2003
265M
4.40
12/15/2004
625M
4.50
12/15/2005
55M
12/15/2006
145M
4.70
12/15/2007
850M
4.85
12/15/2008
1,200M
4.95
12/15/2009
1,240M
5.05
12/15/2010
5.15
12/15/2011
12/15/2012
5.30
12/15/2013
1,135M
5.35
12/15/2014
11,880M
Prudential
Securities
Incorporated
Capital
NJ
Municipal
212-859-1650
Florida
dies
TALLAHASSEE
Fla.
Fourteen
bludgeoned
trailer
robbed
1982
Mills
Jr
electric
chair
Lawhon
victim
father
pronounced
7:13
EST
1213
murder
Lester
Arabic
citizen
flipped
sent
volts
electricity
Corrections
Eugene
Morris
execution
witness
God
Allah
prophet
messenger
Prison
conversion
Yuhanna
Abdullah
Muhammed
file
usually
indication
38th
person
Supreme
Court
reversed
itself
1976
legalised
request
meal
eat
steak
fried
potatoes
orange
juice
spent
spiritual
adviser
temporarily
postponed
11th
Circuit
Appeals
Atlanta
appeal
accomplice
Frederick
knocked
rob
airstrip
tire
iron
shots
tried
serving
347-year
freight
Mana
50,000
soybeans
USG
10-15/12
23.50
GeePee
Iowa-S
Minn
quiet
sales-USDA
seller
Offerings
2-4
Carcass
Basis
weight
Compared
Thursdays
Close
Holstein
1250-1400
Holsteins
grade
1250-1450
800
900
Wk
312-408-8720
Man
stole
pigs
tipped
strippers
APPLETON
Wis
farmhand
proceeds
stolen
lavish
tips
dancers
clubs
implant
sentencing
Darrel
Voeks
10-year
Outagmie
County
Judge
Dennis
Luebke
thief
habit
self-indulgent
narcissitic
restitution
farming
probation
prior
pig
thefts
bills
ex-wife
heard
receipts
showed
tipper
stripper
Reuter
Statistics
ending
000
Grain
Visible
Supplies
Farmers
Deliveries
Curr
Yr
4320.2
3909.3
288.5
6278.9
5580.0
Durum
1168.9
1225.0
44.3
965.3
1069.6
286.5
284.6
31.9
937.3
581.2
Barley
1074.0
1104.8
178.0
2531.4
1897.1
Rye
44.6
86.3
2.3
108.2
119.2
Flax
165.2
181.9
14.9
231.4
332.9
Canola
646.6
769.4
60.5
1902.0
2147.6
Corn
79.6
163.5
9.4
95.7
252.0
7785.8
7724.8
629.8
13050.2
11979.6
Exports
Domestic
Disappearance
YTD
387.4
4677.8
4553.6
55.2
1039.7
846.1
129.0
1515.9
1220.6
4.6
75.8
73.3
40.0
561.0
391.9
4.8
149.6
115.0
110.8
1203.4
506.0
48.2
941.0
786.6
60.7
57.9
3.0
10.7
18.9
7.2
154.1
235.7
1.1
22.2
15.7
47.1
988.1
1135.5
46.7
894.9
822.0
15.1
87.0
0.6
22.1
11.1
730.0
9176.1
8188.2
164.2
3156.0
2686.7
indicated
Flaxseed
29,200
17,200
7,700
59,400
47,000
24,300
8,700
12,200
NYMEX
natgas
outlook
Henry
Hub
futures
settled
driven
bearish
forecast
29.7
3.487
thermal
dipping
3.46
3.186
Most
others
forecasts
sketchy
Now
above-normal
NWS
expects
48
downside
anticipated
3.47
3.35
backstops
3.11
3.04
Resistance
3.80
cash
3.60
shortly
deadlines
Midcontinent
similarly
3.40s.
gate
gas
slipped
4.40s
35,662
revised
tally
43,955
Alberta
untraded
settling
1.65
Physical
AECO
storage
hub
1.92-1.97
gigajoule
1.52-1.56
mmBtu
range
unseasonably
mild
Permian
2.90
congruence
KCBT
26.5
3.33
session
deferreds
spread
narrowed
3.2
13.7
premium
Waha
low-to-mid
3.50s
milder
Southwest
H
McCulloch
Power
+212-859-1628
barges
lightly
call
ST.
barge
Merchants
versus
trades
Illinois
135
2-1/2
105
195
150
30-day
mid-Mississippi
McGregor
160
170
comparisons
May-August
comparison
312-408
CBOT
oilseed
shipments
soybean
bushels
locations
according
Receipts
Shipments
21,346
Toledo
61,514
78,056
217,092
75,810
285,505
561,287
Minneapolis
306,364
153,231
8,674
484,018
253,821
223,172
64,334
160,476
Newsdesk
aims
Dec.
White
full-blown
re-election
various
sessions
Mike
McCurry
evasive
periodic
enjoys
Action
Performance
acquire
TEMPE
Ariz
Cos
Motorsport
Traditions
Creative
Marketing
Promotions
acquired
annual
design
manufacture
distribution
licensed
motorsports
diligence
customary
Half
dog
bites
vet
humans
veterinarian
animal
doctors
Humane
delivered
dogs
teaching
Cornwell
Glencoe
Animal
Columbus
Veterinary
Let
let
kids
jump
crawl
Dogs
interaction
territories
attention
Rieck
aggressiveness
related
gender
breed
male
neutered
bite
unspayed
female
breeds
credited
incidents
chow
chows
Rottweilers
shepherds
cocker
spaniels
Dalmatians
trends
particular
fad
pets
individuals
unique
strictly
macho
pet
Doberman
stray
taught
stand
fists
folded
underneath
neck
elbows
gaze
tested-
Reported
Fri-
roundup
OMAHA
established
Seller
Holiday
N
3,500
Sm
Pd
Lst
Dressed
Delivered
Few
1200-1300
112.00
114.00
1100-1200
Africans
vie
Evelyn
Leopold
NATIONS
candidates
nominees
Kofi
Annan
undersecretary-general
peacekeeping
Ahmedou
Ould
Abdallah
Mauritania
envoy
Burundi
Amara
Essy
Assembly
1994-95
Hamid
Algabid
Niger
Representatives
missions
Fulci
nominations
writing
envoys
step
Diplomats
Joseph
Garba
Nigeria
1989-90
forth
candidacy
contest
suspending
completely
race
meant
impasse
Nov.
council
begin
voting
bitter
vetoes
nominee
185-members
expires
petrol
arrested
disturbances
Basque
constitution
Hooded
protesters
threw
burning
bottles
objects
Pamplona
organised
Herri
Batasuna
separatist
ETA
confiscated
lb
screws
balaclavas
spray
paint
cans
attracted
thousand
coincided
Mussolini
granddaughter
rejoins
far-right
Alessandra
Fascist
dictator
Benito
rejoined
AN
've
show
Gianfranco
Fini
interviewed
resolved
RAI
thanks
offices
Giuseppe
Tatarella
Chamber
Deputies
overcome
reasons
fiery
niece
star
