{
  "-DOCSTART-": 1393,
  "SOCCER": 217,
  "-": 1866,
  "JAPAN": 3,
  "GET": 1,
  "LUCKY": 1,
  "WIN": 26,
  ",": 10876,
  "CHINA": 2,
  "IN": 88,
  "SURPRISE": 2,
  "DEFEAT": 2,
  ".": 10874,
  "Nadim": 1,
  "Ladki": 1,
  "AL-AIN": 3,
  "United": 171,
  "Arab": 33,
  "Emirates": 5,
  "1996-12-06": 165,
  "Japan": 139,
  "began": 58,
  "the": 10672,
  "defence": 34,
  "of": 5426,
  "their": 507,
  "Asian": 16,
  "Cup": 182,
  "title": 50,
  "with": 1226,
  "a": 4414,
  "lucky": 5,
  "2-1": 39,
  "win": 152,
  "against": 362,
  "Syria": 32,
  "in": 5073,
  "Group": 51,
  "C": 21,
  "championship": 76,
  "match": 212,
  "on": 3041,
  "Friday": 459,
  "But": 229,
  "China": 165,
  "saw": 29,
  "luck": 4,
  "desert": 2,
  "them": 144,
  "second": 308,
  "group": 219,
  "crashing": 4,
  "to": 5067,
  "surprise": 13,
  "2-0": 58,
  "defeat": 36,
  "newcomers": 4,
  "Uzbekistan": 5,
  "controlled": 10,
  "most": 116,
  "and": 4180,
  "several": 68,
  "chances": 11,
  "missed": 11,
  "until": 77,
  "78th": 5,
  "minute": 103,
  "when": 317,
  "Uzbek": 1,
  "striker": 39,
  "Igor": 6,
  "Shkvyrin": 2,
  "took": 117,
  "advantage": 16,
  "misdirected": 1,
  "defensive": 10,
  "header": 11,
  "lob": 2,
  "ball": 33,
  "over": 391,
  "advancing": 6,
  "Chinese": 39,
  "keeper": 6,
  "into": 248,
  "an": 738,
  "empty": 6,
  "net": 65,
  "Oleg": 2,
  "Shatskiku": 1,
  "made": 151,
  "sure": 11,
  "injury": 34,
  "time": 208,
  "hitting": 13,
  "unstoppable": 1,
  "left": 100,
  "foot": 14,
  "shot": 63,
  "from": 1127,
  "just": 137,
  "outside": 48,
  "area": 72,
  "The": 1611,
  "former": 146,
  "Soviet": 18,
  "republic": 13,
  "was": 1593,
  "playing": 32,
  "finals": 21,
  "tie": 34,
  "for": 2048,
  "first": 533,
  "Despite": 9,
  "winning": 57,
  "Games": 17,
  "two": 512,
  "years": 200,
  "ago": 86,
  "are": 516,
  "as": 875,
  "outsiders": 2,
  "Two": 65,
  "goals": 94,
  "errors": 4,
  "last": 369,
  "six": 164,
  "minutes": 116,
  "allowed": 70,
  "come": 55,
  "behind": 80,
  "collect": 4,
  "all": 196,
  "three": 295,
  "points": 211,
  "opening": 52,
  "meeting": 132,
  "Takuya": 4,
  "Takagi": 5,
  "scored": 58,
  "winner": 35,
  "88th": 5,
  "rising": 19,
  "head": 74,
  "Hiroshige": 2,
  "Yanagimoto": 2,
  "cross": 13,
  "towards": 28,
  "Syrian": 11,
  "goal": 46,
  "which": 512,
  "goalkeeper": 16,
  "Salem": 3,
  "Bitar": 9,
  "appeared": 27,
  "have": 737,
  "covered": 6,
  "but": 556,
  "then": 98,
  "slip": 4,
  "It": 299,
  "costly": 3,
  "blunder": 3,
  "by": 1094,
  "four": 173,
  "Defender": 2,
  "Hassan": 10,
  "Abbas": 5,
  "rose": 58,
  "intercept": 2,
  "long": 58,
  "84th": 6,
  "only": 196,
  "managed": 19,
  "divert": 2,
  "it": 781,
  "top": 75,
  "corner": 11,
  "'s": 2283,
  "Nader": 4,
  "Jokhadar": 4,
  "had": 841,
  "given": 46,
  "lead": 117,
  "well-struck": 1,
  "seventh": 34,
  "laid": 3,
  "siege": 2,
  "penalty": 43,
  "game": 125,
  "rarely": 5,
  "breached": 2,
  "pulled": 18,
  "off": 178,
  "fine": 17,
  "saves": 2,
  "whenever": 2,
  "they": 433,
  "did": 157,
  "coach": 53,
  "Shu": 1,
  "Kamo": 1,
  "said": 2690,
  ":": 1057,
  "'": 226,
  "own": 67,
  "proved": 5,
  "us": 53,
  "Syrians": 3,
  "early": 105,
  "played": 194,
  "defensively": 1,
  "adopted": 8,
  "balls": 12,
  "hard": 18,
  "co-hosts": 1,
  "World": 155,
  "2002": 5,
  "ranked": 7,
  "20th": 8,
  "world": 144,
  "FIFA": 13,
  "favourites": 4,
  "regain": 5,
  "here": 38,
  "Hosts": 1,
  "UAE": 9,
  "play": 100,
  "Kuwait": 11,
  "South": 180,
  "Korea": 37,
  "take": 121,
  "Indonesia": 61,
  "Saturday": 318,
  "A": 317,
  "matches": 135,
  "All": 35,
  "teams": 25,
  "level": 41,
  "one": 387,
  "point": 44,
  "each": 45,
  "RUGBY": 26,
  "UNION": 18,
  "CUTTITTA": 1,
  "BACK": 4,
  "FOR": 35,
  "ITALY": 2,
  "AFTER": 27,
  "YEAR": 3,
  "ROME": 11,
  "Italy": 161,
  "recalled": 9,
  "Marcello": 3,
  "Cuttitta": 5,
  "friendly": 20,
  "Scotland": 45,
  "at": 1358,
  "Murrayfield": 1,
  "more": 269,
  "than": 219,
  "year": 383,
  "after": 714,
  "30-year-old": 4,
  "wing": 9,
  "announced": 61,
  "he": 861,
  "retiring": 6,
  "following": 72,
  "differences": 7,
  "selection": 4,
  "who": 642,
  "trainer": 5,
  "George": 24,
  "Coste": 4,
  "certain": 18,
  "week": 234,
  "named": 36,
  "21-man": 1,
  "squad": 39,
  "lacking": 2,
  "team": 134,
  "beaten": 13,
  "54-21": 1,
  "England": 180,
  "Twickenham": 4,
  "month": 120,
  "Stefano": 6,
  "Bordon": 1,
  "is": 980,
  "out": 427,
  "through": 139,
  "illness": 8,
  "dropped": 28,
  "back": 143,
  "row": 14,
  "Corrado": 1,
  "Covi": 1,
  "been": 545,
  "five": 163,
  "national": 66,
  "his": 833,
  "retirement": 5,
  "1995": 91,
  "where": 142,
  "issue": 80,
  "being": 135,
  "side": 74,
  "that": 1169,
  "faced": 8,
  "pool": 6,
  "stages": 16,
  "approached": 5,
  "player": 34,
  "months": 84,
  "about": 277,
  "comeback": 7,
  "\"": 3239,
  "He": 304,
  "ended": 82,
  "wrong": 8,
  "note": 8,
  "I": 522,
  "thought": 27,
  "would": 510,
  "be": 754,
  "useful": 4,
  "him": 175,
  "available": 50,
  "think": 79,
  "now": 120,
  "right": 65,
  "return": 61,
  "Squad": 11,
  "Javier": 10,
  "Pertile": 1,
  "Paolo": 4,
  "Vaccari": 2,
  "Ivan": 9,
  "Francescato": 1,
  "Leandro": 1,
  "Manteri": 1,
  "Diego": 20,
  "Dominguez": 1,
  "Francesco": 6,
  "Mazzariol": 1,
  "Alessandro": 6,
  "Troncon": 1,
  "Orazio": 1,
  "Arancio": 1,
  "Andrea": 19,
  "Sgorlon": 1,
  "Massimo": 2,
  "Giovanelli": 1,
  "Carlo": 6,
  "Checchinato": 1,
  "Walter": 7,
  "Cristofoletto": 1,
  "Franco": 2,
  "Properzi": 1,
  "Curti": 1,
  "Orlandi": 1,
  "Giambatista": 1,
  "Croci": 1,
  "Gianluca": 7,
  "Guidi": 1,
  "Nicola": 2,
  "Mazzucato": 1,
  "Moscardi": 1,
  "Castellani": 1,
  "LATE": 2,
  "GOALS": 1,
  "GIVE": 2,
  "OVER": 5,
  "SYRIA": 1,
  "gave": 84,
  "holders": 8,
  "uninspiring": 1,
  "victory": 98,
  "headed": 15,
  "spoiled": 2,
  "mistake-free": 1,
  "display": 2,
  "allowing": 23,
  "under": 226,
  "body": 25,
  "taken": 61,
  "serious": 19,
  "attack": 59,
  "Ammar": 6,
  "Awad": 2,
  "Kenichi": 2,
  "Shimokawa": 2,
  "disallowed": 1,
  "offside": 1,
  "16th": 5,
  "later": 72,
  "produced": 11,
  "good": 85,
  "double": 26,
  "save": 13,
  "Kazuyoshi": 3,
  "Miura": 3,
  "blocked": 7,
  "follow-up": 1,
  "saved": 6,
  "well": 96,
  "again": 50,
  "37th": 6,
  "parrying": 1,
  "away": 64,
  "started": 46,
  "half": 112,
  "brightly": 1,
  "denied": 36,
  "equaliser": 8,
  "dived": 1,
  "Naoki": 2,
  "Soma": 2,
  "low": 40,
  "drive": 13,
  "53rd": 6,
  "19": 87,
  "2": 1342,
  "3": 1264,
  "4": 973,
  "Masami": 1,
  "Ihara": 1,
  "5": 636,
  "Norio": 1,
  "Omura": 1,
  "6": 584,
  "Motohiro": 1,
  "Yamaguchi": 1,
  "8": 320,
  "Masakiyo": 1,
  "Maezono": 1,
  "(": 4226,
  "7": 470,
  "Yasuto": 1,
  "Honda": 28,
  "71": 128,
  ")": 4225,
  "9": 328,
  "10": 354,
  "Hiroshi": 1,
  "Nanami": 1,
  "11": 223,
  "15": 254,
  "Hiroaki": 2,
  "Morishima": 1,
  "14": 203,
  "Masayuki": 1,
  "Okano": 1,
  "75": 93,
  "24": 120,
  "Bachar": 1,
  "Srour": 1,
  ";": 132,
  "Tarek": 1,
  "Jabban": 1,
  "Louay": 1,
  "Taleb": 1,
  "69": 131,
  "Nihad": 1,
  "al-Boushi": 1,
  "Mohammed": 8,
  "Afash": 1,
  "12": 204,
  "Ali": 13,
  "Dib": 1,
  "13": 219,
  "Abdul": 7,
  "Latif": 2,
  "Helou": 1,
  "17": 139,
  "Rihawiy": 1,
  "46": 39,
  "Khaled": 3,
  "Zaher": 1,
  "16": 169,
  "FREESTYLE": 3,
  "SKIING-WORLD": 3,
  "CUP": 61,
  "MOGUL": 1,
  "RESULTS": 142,
  "TIGNES": 3,
  "France": 210,
  "Results": 122,
  "freestyle": 5,
  "skiing": 3,
  "moguls": 1,
  "competition": 34,
  "Men": 80,
  "1.": 139,
  "Jesper": 5,
  "Ronnback": 1,
  "Sweden": 108,
  "25.76": 1,
  "2.": 139,
  "Andrei": 16,
  "Ivanov": 3,
  "Russia": 167,
  "24.88": 1,
  "3.": 140,
  "Ryan": 5,
  "Johnson": 34,
  "Canada": 84,
  "24.57": 1,
  "4.": 106,
  "Jean-Luc": 1,
  "Brassard": 1,
  "24.40": 2,
  "5.": 105,
  "Korneilus": 1,
  "Hole": 2,
  "Norway": 43,
  "23.92": 1,
  "6.": 102,
  "Jeremie": 1,
  "Collomb-Patton": 1,
  "23.87": 1,
  "7.": 88,
  "Jim": 32,
  "Moran": 1,
  "U.S.": 558,
  "23.25": 2,
  "8.": 85,
  "Dominick": 1,
  "Gauthier": 1,
  "22.73": 2,
  "9.": 57,
  "Johann": 1,
  "Gregoire": 1,
  "22.58": 2,
  "10.": 50,
  "Troy": 7,
  "Benson": 2,
  "22.56": 1,
  "Women": 80,
  "Tatjana": 1,
  "Mittermayer": 1,
  "Germany": 240,
  "24.32": 1,
  "Candice": 1,
  "Gilg": 1,
  "24.31": 1,
  "Minna": 1,
  "Karhu": 1,
  "Finland": 52,
  "24.05": 1,
  "Tae": 3,
  "Satoya": 1,
  "23.75": 1,
  "Ann": 5,
  "Battellle": 1,
  "23.56": 1,
  "Donna": 4,
  "Weinbrecht": 1,
  "22.48": 1,
  "Liz": 2,
  "McIntyre": 1,
  "22.00": 4,
  "Elena": 6,
  "Koroleva": 2,
  "21.77": 1,
  "Ljudmila": 1,
  "Dymchenko": 1,
  "21.59": 1,
  "Katleen": 1,
  "Allais": 1,
  "21.58": 1,
  "ASIAN": 2,
  "GROUP": 1,
  "1": 1845,
  "halftime": 57,
  "0-1": 21,
  "Scorers": 44,
  "84": 12,
  "88": 9,
  "Attendance": 80,
  "10,000": 20,
  "0": 1232,
  "0-0": 41,
  "78": 26,
  "Shatskikh": 1,
  "90": 30,
  "Attendence": 4,
  "3,000": 21,
  "Standings": 59,
  "tabulate": 52,
  "won": 238,
  "drawn": 70,
  "lost": 162,
  "CRICKET": 73,
  "PAKISTAN": 24,
  "V": 25,
  "NEW": 168,
  "ZEALAND": 5,
  "ONE-DAY": 7,
  "SCOREBOARD": 12,
  "[": 7,
  "CORRECTED": 6,
  "14:06": 1,
  "GMT": 64,
  "]": 7,
  "SIALKOT": 2,
  "Pakistan": 105,
  "Scoreboard": 12,
  "one-day": 32,
  "cricket": 29,
  "international": 114,
  "between": 209,
  "New": 232,
  "Zealand": 64,
  "Saeed": 21,
  "Anwar": 20,
  "run": 96,
  "91": 8,
  "corrects": 5,
  "Zahoor": 1,
  "Elahi": 1,
  "b": 132,
  "Cairns": 8,
  "86": 19,
  "87": 10,
  "Ijaz": 22,
  "Ahmad": 8,
  "c": 68,
  "Spearman": 2,
  "Vaughan": 8,
  "59": 44,
  "Inzamamul": 1,
  "Haq": 1,
  "st": 9,
  "Germon": 3,
  "Astle": 4,
  "Wasim": 43,
  "Akram": 42,
  "Harris": 9,
  "Shahid": 3,
  "Afridi": 4,
  "Moin": 20,
  "Khan": 36,
  "Waqar": 36,
  "Younis": 34,
  "Saqlain": 11,
  "Mushtaq": 41,
  "not": 777,
  "Salim": 18,
  "Malik": 18,
  "Extras": 24,
  "lb-8": 2,
  "nb-2": 3,
  "w-14": 1,
  "Total": 41,
  "wickets": 56,
  "47": 22,
  "overs": 60,
  "277": 5,
  "Fall": 23,
  "wicket": 19,
  "1-177": 1,
  "1-178": 1,
  "2-225": 1,
  "3-240": 1,
  "4-247": 1,
  "5-252": 1,
  "6-260": 1,
  "7-261": 1,
  "8-269": 1,
  "9-276": 1,
  "Bowling": 24,
  "Doull": 2,
  "8-1-60-0": 1,
  "w-3": 3,
  "Kennedy": 8,
  "3-0-24-0": 1,
  "w-7": 4,
  "nb-1": 3,
  "8-1-35-1": 1,
  "w-2": 2,
  "9-1-55-1": 1,
  "10-0-42-5": 1,
  "w-1": 7,
  "9-0-53-1": 1,
  "innings": 108,
  "B.": 7,
  "Young": 14,
  "C.": 27,
  "A.": 43,
  "Parore": 1,
  "37": 18,
  "S.": 44,
  "Fleming": 8,
  "N.": 26,
  "20": 205,
  "lbw": 17,
  "22": 187,
  "L.": 3,
  "J.": 29,
  "subs": 1,
  "M.": 65,
  "R.": 28,
  "b-9": 1,
  "lb-3": 6,
  "w-12": 1,
  "26": 89,
  "42.1": 1,
  "231": 4,
  "1-3": 2,
  "2-7": 2,
  "3-125": 1,
  "4-146": 1,
  "5-170": 1,
  "6-190": 1,
  "7-195": 1,
  "8-213": 1,
  "9-216": 1,
  "8.1-0-43-3": 1,
  "9w": 1,
  "1nb": 7,
  "6-0-32-2": 1,
  "2w": 4,
  "8-0-54-2": 1,
  "10-0-42-0": 2,
  "1w": 5,
  "7-0-40-2": 1,
  "2.5-0-8-1": 1,
  "0.1-0-0-0": 1,
  "Result": 38,
  "runs": 82,
  "Third": 14,
  "December": 58,
  "Karachi": 9,
  "ENGLISH": 29,
  "F.A.": 6,
  "SECOND": 14,
  "ROUND": 18,
  "RESULT": 22,
  "LONDON": 147,
  "English": 64,
  "Challenge": 3,
  "round": 177,
  "Plymouth": 10,
  "Exeter": 8,
  "BLINKER": 1,
  "BAN": 3,
  "LIFTED": 1,
  "Dutch": 75,
  "forward": 29,
  "Reggie": 1,
  "Blinker": 3,
  "indefinite": 1,
  "suspension": 12,
  "lifted": 19,
  "set": 124,
  "make": 89,
  "Sheffield": 27,
  "Wednesday": 293,
  "Liverpool": 17,
  "club": 55,
  "games": 156,
  "slapped": 2,
  "worldwide": 10,
  "ban": 47,
  "appearing": 2,
  "sign": 26,
  "contracts": 10,
  "both": 85,
  "Udinese": 7,
  "while": 130,
  "Feyenoord": 20,
  "players": 79,
  "status": 17,
  "committee": 32,
  "Barcelona": 41,
  "decided": 36,
  "although": 27,
  "document": 11,
  "basically": 2,
  "valid": 4,
  "could": 211,
  "legally": 2,
  "protected": 4,
  "Italian": 56,
  "violated": 3,
  "regulations": 3,
  "failing": 12,
  "inform": 5,
  "whom": 17,
  "contract": 45,
  "fined": 14,
  "75,000": 4,
  "Swiss": 40,
  "francs": 30,
  "$": 546,
  "57,600": 1,
  "Engllsh": 1,
  "previous": 49,
  "commitment": 11,
  "LEEDS": 3,
  "BOWYER": 1,
  "FINED": 2,
  "PART": 1,
  "FAST-FOOD": 1,
  "FRACAS": 1,
  "Leeds": 23,
  "under-21": 8,
  "Lee": 14,
  "Bowyer": 4,
  "4,500": 5,
  "pounds": 32,
  "7,400": 1,
  "hurling": 2,
  "chairs": 1,
  "restaurant": 24,
  "staff": 26,
  "during": 126,
  "disturbance": 2,
  "McDonald": 2,
  "fast-food": 2,
  "caught": 25,
  "act": 21,
  "security": 76,
  "cameras": 2,
  "pleaded": 5,
  "guilty": 14,
  "charge": 26,
  "affray": 1,
  "court": 74,
  "London": 124,
  "ordered": 35,
  "pay": 42,
  "total": 50,
  "175": 4,
  "members": 53,
  "injured": 44,
  "fracas": 1,
  "east": 25,
  "October": 49,
  "already": 67,
  "4,000": 15,
  "6,600": 1,
  "warned": 16,
  "repeat": 9,
  "criminal": 11,
  "behaviour": 9,
  "cost": 28,
  "place": 84,
  "moved": 25,
  "Yorkshire": 18,
  "August": 128,
  "3.5": 9,
  "million": 384,
  "5.8": 2,
  "expected": 139,
  "Middlesbrough": 10,
  "BASKETBALL": 13,
  "EUROLEAGUE": 2,
  "STANDINGS": 62,
  "men": 75,
  "EuroLeague": 2,
  "basketball": 8,
  "Thursday": 400,
  "CSKA": 5,
  "Moscow": 87,
  "Stefanel": 1,
  "Milan": 32,
  "Maccabi": 13,
  "Tel": 9,
  "Aviv": 9,
  "Israel": 111,
  "Ulker": 1,
  "Spor": 1,
  "Turkey": 47,
  "Limoges": 1,
  "Panionios": 1,
  "Greece": 21,
  "B": 19,
  "Teamsystem": 1,
  "Bologna": 7,
  "Olympiakos": 4,
  "Cibona": 1,
  "Zagreb": 4,
  "Croatia": 22,
  "Alba": 5,
  "Berlin": 28,
  "Estudiantes": 4,
  "Madrid": 38,
  "Spain": 146,
  "Charleroi": 11,
  "Belgium": 95,
  "Panathinaikos": 1,
  "Ljubljana": 3,
  "Slovenia": 16,
  "Villeurbanne": 1,
  "Split": 2,
  "Bayer": 13,
  "Leverkusen": 15,
  "D": 16,
  "Efes": 1,
  "Pilsen": 1,
  "Pau-Orthez": 1,
  "Partizan": 11,
  "Belgrade": 16,
  "Yugoslavia": 28,
  "Kinder": 3,
  "Sevilla": 3,
  "Dynamo": 9,
  "LITTLE": 2,
  "TO": 44,
  "MISS": 1,
  "CAMPESE": 3,
  "FAREWELL": 1,
  "Robert": 43,
  "Kitson": 1,
  "Centre": 17,
  "Jason": 18,
  "Little": 11,
  "will": 587,
  "miss": 12,
  "Australia": 210,
  "end-of-tour": 1,
  "fixture": 4,
  "Barbarians": 8,
  "has": 765,
  "opted": 1,
  "risk": 25,
  "aggravating": 1,
  "knee": 10,
  "ruled": 21,
  "large": 28,
  "chunk": 1,
  "tour": 53,
  "replaced": 7,
  "fellow": 20,
  "Queenslander": 1,
  "Daniel": 22,
  "Herbert": 8,
  "Owen": 2,
  "Finegan": 2,
  "recovered": 10,
  "knocks": 1,
  "weekend": 67,
  "test": 65,
  "Wales": 18,
  "retains": 1,
  "back-row": 1,
  "ahead": 70,
  "Manu": 1,
  "Wallabies": 3,
  "sights": 2,
  "13th": 9,
  "successive": 15,
  "end": 115,
  "European": 133,
  "100": 101,
  "percent": 443,
  "record": 72,
  "also": 303,
  "want": 73,
  "turn": 20,
  "style": 7,
  "provide": 18,
  "David": 78,
  "Campese": 10,
  "fitting": 2,
  "send-off": 1,
  "final": 105,
  "Australian": 74,
  "colours": 2,
  "currently": 25,
  "no": 244,
  "plans": 64,
  "any": 146,
  "special": 25,
  "presentation": 1,
  "34-year-old": 2,
  "winger": 6,
  "full": 35,
  "house": 43,
  "spectators": 7,
  "still": 112,
  "gather": 4,
  "hope": 25,
  "witnessing": 1,
  "moment": 18,
  "magic": 2,
  "up": 444,
  "familiar": 3,
  "foe": 1,
  "shape": 2,
  "captain": 58,
  "Rob": 5,
  "Andrew": 26,
  "man": 86,
  "kicked": 10,
  "last-ditch": 1,
  "drop-goal": 1,
  "quarter-final": 4,
  "Cape": 7,
  "Town": 9,
  "Campo": 1,
  "massive": 6,
  "this": 405,
  "country": 102,
  "public": 45,
  "ever": 17,
  "since": 197,
  "1984": 10,
  "likely": 47,
  "making": 47,
  "appearance": 8,
  "On": 55,
  "tests": 14,
  "Ireland": 64,
  "414": 2,
  "average": 50,
  "almost": 30,
  "35": 40,
  "League": 89,
  "duties": 7,
  "restricted": 5,
  "selectorial": 1,
  "options": 22,
  "boast": 2,
  "internationals": 6,
  "including": 74,
  "full-back": 1,
  "Tim": 27,
  "Stimpson": 2,
  "Tony": 22,
  "Underwood": 3,
  "plus": 10,
  "Black": 15,
  "forwards": 2,
  "Ian": 38,
  "Jones": 41,
  "Norm": 3,
  "Hewitt": 2,
  "Teams": 11,
  "Nigel": 3,
  "Walker": 9,
  "Allan": 9,
  "Bateman": 2,
  "Gregor": 1,
  "Townsend": 6,
  "Howley": 1,
  "Scott": 27,
  "Quinnell": 3,
  "Neil": 6,
  "Back": 2,
  "Dale": 2,
  "McIntosh": 1,
  "Pontypridd": 2,
  "Craig": 19,
  "Darren": 14,
  "Garforth": 1,
  "Leicester": 17,
  "Nick": 13,
  "Popplewell": 1,
  "Matthew": 13,
  "Burke": 7,
  "Joe": 6,
  "Roff": 2,
  "Horan": 2,
  "Pat": 6,
  "Howard": 7,
  "Sam": 5,
  "Payne": 4,
  "Michael": 85,
  "Brial": 1,
  "Wilson": 14,
  "Giffin": 1,
  "Gavin": 5,
  "Blades": 1,
  "Marco": 13,
  "Caputo": 1,
  "Dan": 14,
  "Crowley": 3,
  "GOLF": 24,
  "ZIMBABWE": 7,
  "OPEN": 35,
  "SCORES": 20,
  "HARARE": 5,
  "Leading": 47,
  "scores": 24,
  "Zimbabwe": 32,
  "Open": 97,
  "par-72": 1,
  "Chapman": 5,
  "Golf": 16,
  "Club": 10,
  "African": 75,
  "unless": 42,
  "stated": 24,
  "132": 4,
  "Des": 5,
  "Terblanche": 2,
  "65": 75,
  "67": 91,
  "133": 5,
  "Mark": 82,
  "McNulty": 4,
  "72": 100,
  "61": 45,
  "134": 2,
  "Steve": 33,
  "van": 34,
  "Vuuren": 2,
  "136": 2,
  "Price": 13,
  "68": 95,
  "Justin": 16,
  "Hobday": 2,
  "Pitts": 2,
  "138": 5,
  "Cayeux": 3,
  "Murless": 2,
  "139": 2,
  "Hennie": 2,
  "Swart": 3,
  "64": 75,
  "Park": 31,
  "140": 5,
  "Schalk": 2,
  "der": 17,
  "Merwe": 3,
  "Namibia": 11,
  "73": 82,
  "Desvonde": 2,
  "Botes": 2,
  "Greg": 20,
  "Reid": 3,
  "Clinton": 122,
  "Whitelaw": 2,
  "70": 146,
  "Brett": 6,
  "Liddle": 2,
  "Hugh": 3,
  "Baiocchi": 2,
  "141": 5,
  "Adilson": 1,
  "da": 5,
  "Silva": 14,
  "Brazil": 67,
  "Sammy": 4,
  "Daniels": 3,
  "Trevor": 3,
  "Dodds": 3,
  "142": 5,
  "Don": 6,
  "Robertson": 1,
  "Dion": 2,
  "Fourie": 2,
  "Waltman": 2,
  "Dougan": 1,
  "UNCAPPED": 2,
  "PLAYERS": 5,
  "CALLED": 2,
  "FACE": 2,
  "MACEDONIA": 1,
  "BUCHAREST": 13,
  "Romania": 47,
  "Anghel": 1,
  "Iordanescu": 2,
  "called": 90,
  "uncapped": 5,
  "face": 41,
  "Macedonia": 5,
  "next": 174,
  "qualifier": 38,
  "Midfielder": 3,
  "Valentin": 4,
  "Stefan": 13,
  "Viorel": 3,
  "Ion": 3,
  "Otelul": 4,
  "Galati": 4,
  "defender": 34,
  "Liviu": 2,
  "Ciobotariu": 2,
  "National": 122,
  "Bucharest": 22,
  "eight": 87,
  "clash": 15,
  "picked": 18,
  "because": 153,
  "performances": 5,
  "domestic": 31,
  "third": 165,
  "fair": 12,
  "give": 65,
  "chance": 33,
  "told": 292,
  "reporters": 61,
  "title-holders": 1,
  "Steaua": 4,
  "finished": 29,
  "bottom": 16,
  "Champions": 7,
  "Attacking": 1,
  "midfielder": 33,
  "Adrian": 13,
  "Ilie": 3,
  "recently": 23,
  "Turkish": 34,
  "Galatasaray": 4,
  "yellow-card": 1,
  "offences": 7,
  "Goalkeepers": 7,
  "Bogdan": 2,
  "Stelea": 1,
  "Florin": 1,
  "Prunea": 1,
  "Defenders": 7,
  "Petrescu": 2,
  "Prodan": 1,
  "Anton": 9,
  "Dobos": 1,
  "Cornel": 1,
  "Papura": 1,
  "Tibor": 1,
  "Selymess": 1,
  "Iulian": 1,
  "Filipescu": 1,
  "Midfielders": 7,
  "Gheorghe": 5,
  "Hagi": 1,
  "Popescu": 3,
  "Constantin": 2,
  "Galca": 2,
  "Basarab": 1,
  "Panduru": 1,
  "Dorinel": 1,
  "Munteanu": 1,
  "Ovidiu": 1,
  "Stinga": 1,
  "Forwards": 5,
  "Ioan": 1,
  "Vladoiu": 1,
  "Craioveanu": 1,
  "Ionel": 1,
  "Danciulescu": 1,
  "REUTER": 4,
  "BRAZILIAN": 3,
  "CHAMPIONSHIP": 19,
  "RIO": 6,
  "DE": 10,
  "JANEIRO": 6,
  "1996-12-05": 8,
  "Brazilian": 31,
  "soccer": 113,
  "semifinal": 9,
  "leg": 31,
  "Goias": 4,
  "Gremio": 4,
  "Portuguesa": 4,
  "Atletico": 20,
  "Mineiro": 4,
  "LARA": 2,
  "ENDURES": 1,
  "ANOTHER": 2,
  "MISERABLE": 1,
  "DAY": 5,
  "Galvin": 1,
  "MELBOURNE": 11,
  "Brian": 18,
  "Lara": 16,
  "another": 78,
  "reason": 17,
  "miserable": 3,
  "beat": 444,
  "West": 114,
  "Indies": 22,
  "Series": 37,
  "limited": 28,
  "disciplined": 2,
  "misconduct": 4,
  "dismissed": 19,
  "extend": 7,
  "disappointing": 10,
  "form": 26,
  "hold": 56,
  "five-match": 1,
  "series": 46,
  "overhauled": 1,
  "172": 5,
  "spare": 6,
  "defeats": 3,
  "All-rounder": 1,
  "Blewett": 8,
  "steered": 3,
  "comfortable": 5,
  "unbeaten": 10,
  "57": 29,
  "delight": 3,
  "42,442": 1,
  "crowd": 29,
  "Man-of-the": 1,
  "came": 72,
  "hit": 79,
  "fours": 6,
  "untroubled": 2,
  "lasting": 5,
  "129": 7,
  "His": 33,
  "crucial": 6,
  "fifth-wicket": 1,
  "partnership": 13,
  "all-rounder": 7,
  "Stuart": 7,
  "Law": 15,
  "21": 196,
  "added": 126,
  "85": 13,
  "looked": 25,
  "touch": 7,
  "brief": 13,
  "stay": 28,
  "crease": 3,
  "before": 212,
  "chipping": 4,
  "simple": 4,
  "catch": 9,
  "Shane": 10,
  "Warne": 9,
  "mid-wicket": 2,
  "manager": 54,
  "Clive": 2,
  "Lloyd": 25,
  "apologised": 4,
  "Tuesday": 234,
  "Geoff": 3,
  "Marsh": 4,
  "wicketkeeper": 3,
  "Healy": 15,
  "unwelcome": 1,
  "visitors": 7,
  "dressing": 3,
  "room": 13,
  "Melbourne": 17,
  "were": 804,
  "clearly": 14,
  "angered": 4,
  "incident": 21,
  "loudly": 1,
  "jeering": 2,
  "vice-captain": 3,
  "walked": 23,
  "middle": 8,
  "left-hander": 5,
  "Shivnarine": 4,
  "Chanderpaul": 6,
  "together": 19,
  "gritty": 2,
  "54": 46,
  "despite": 46,
  "handicap": 1,
  "groin": 3,
  "forced": 45,
  "rely": 3,
  "runner": 3,
  "hurting": 3,
  "himself": 39,
  "scurried": 1,
  "avoid": 24,
  "arrive": 6,
  "other": 198,
  "competing": 6,
  "tournament": 75,
  "AUSTRALIA": 12,
  "WEST": 5,
  "INDIES": 4,
  "WORLD": 49,
  "SERIES": 6,
  "Campbell": 13,
  "Gillespie": 8,
  "31": 80,
  "Samuels": 2,
  "Waugh": 24,
  "Moody": 17,
  "Hooper": 9,
  "Adams": 14,
  "Murray": 8,
  "McLean": 5,
  "K.": 12,
  "Benjamin": 19,
  "Ambrose": 4,
  "Walsh": 6,
  "lb-10": 1,
  "nb-3": 6,
  "49.2": 4,
  "1-11": 1,
  "2-38": 1,
  "3-64": 1,
  "4-73": 1,
  "5-81": 2,
  "6-120": 1,
  "7-135": 1,
  "8-150": 1,
  "9-153": 1,
  "Reiffel": 8,
  "10-2-26-0": 1,
  "10-0-39-2": 1,
  "10-1-25-2": 1,
  "6.2-0-27-1": 1,
  "10-0-34-2": 1,
  "3-0-11-1": 1,
  "Taylor": 11,
  "29": 81,
  "27": 79,
  "Ponting": 8,
  "G.": 29,
  "Bevan": 8,
  "T.": 5,
  "lb-17": 1,
  "nb-8": 4,
  "28": 96,
  "48.4": 3,
  "173": 2,
  "1-59": 1,
  "2-70": 1,
  "3-78": 2,
  "4-90": 3,
  "5-160": 1,
  "Did": 12,
  "bat": 23,
  "I.": 7,
  "P.": 24,
  "10-3-19-0": 1,
  "2nb": 3,
  "9-0-34-0": 1,
  "4nb": 1,
  "9.4-0-43-1": 1,
  "10-0-27-2": 1,
  "10-1-33-2": 1,
  "BEAT": 42,
  "BY": 11,
  "FIVE": 1,
  "WICKETS": 4,
  "Cricket": 11,
  "Ground": 4,
  "Scores": 17,
  "173-5": 1,
  "ALL": 4,
  "OUT": 13,
  "OVERS": 3,
  "SHEFFIELD": 4,
  "SHIELD": 2,
  "SCORE": 2,
  "HOBART": 3,
  "Score": 3,
  "day": 157,
  "four-day": 18,
  "Shield": 3,
  "Tasmania": 6,
  "Victoria": 9,
  "Bellerive": 3,
  "Oval": 27,
  "352": 1,
  "Boon": 4,
  "106": 10,
  "Shaun": 7,
  "DiVenuto": 3,
  "119": 8,
  "v": 135,
  "SUFFERS": 1,
  "MORE": 1,
  "AUSTRALIAN": 3,
  "TOUR": 10,
  "MISERY": 1,
  "batsman": 9,
  "suffered": 31,
  "blow": 14,
  "cheaply": 2,
  "earned": 15,
  "stern": 2,
  "rebuke": 1,
  "management": 21,
  "angry": 3,
  "outburst": 2,
  "prolong": 1,
  "poor": 31,
  "struggled": 6,
  "timing": 7,
  "36-minute": 1,
  "medium": 5,
  "pacer": 1,
  "Tom": 25,
  "straight": 41,
  "53": 37,
  "rain": 25,
  "stopped": 13,
  "Courtney": 4,
  "toss": 8,
  "elected": 15,
  "days": 104,
  "turned": 37,
  "some": 215,
  "As": 32,
  "greeted": 2,
  "loud": 3,
  "jeers": 2,
  "sections": 2,
  "occasions": 1,
  "joined": 22,
  "obscene": 2,
  "chants": 1,
  "Tour": 22,
  "confronting": 2,
  "opposition": 74,
  "protest": 41,
  "dismissal": 3,
  "say": 88,
  "what": 82,
  "discipline": 4,
  "holds": 8,
  "highest": 14,
  "score": 29,
  "first-class": 5,
  "unhappy": 3,
  "role": 20,
  "questioned": 15,
  "whether": 60,
  "carried": 19,
  "went": 56,
  "Sydney": 44,
  "124": 3,
  "two-nil": 1,
  "five-test": 1,
  "failed": 47,
  "yet": 50,
  "century": 16,
  "arrived": 34,
  "weeks": 61,
  "Both": 17,
  "down": 175,
  "stressing": 2,
  "relations": 29,
  "sides": 23,
  "adversely": 1,
  "affected": 9,
  "triangular": 1,
  "BAT": 5,
  "WINNING": 1,
  "THE": 27,
  "TOSS": 6,
  "Ricky": 6,
  "Paul": 72,
  "Glenn": 11,
  "McGrath": 12,
  "12th": 12,
  "Sherwin": 2,
  "Carl": 13,
  "Jimmy": 7,
  "Junior": 2,
  "Nixon": 5,
  "Kenneth": 13,
  "Curtly": 1,
  "Roland": 1,
  "Holder": 1,
  "BADMINTON": 6,
  "GRAND": 14,
  "PRIX": 12,
  "BALI": 1,
  "Grand": 35,
  "Prix": 18,
  "badminton": 4,
  "singles": 77,
  "Chen": 9,
  "Gang": 2,
  "Martin": 58,
  "Londgaard": 1,
  "Hansen": 3,
  "Denmark": 30,
  "15-12": 19,
  "15-6": 19,
  "Dong": 1,
  "Jiong": 1,
  "Thomas": 43,
  "Stuer-Lauridsen": 2,
  "15-10": 19,
  "Indra": 6,
  "Wijaya": 5,
  "Ong": 3,
  "Ewe": 3,
  "Hock": 4,
  "Malaysia": 20,
  "5-15": 2,
  "15-11": 13,
  "Sun": 15,
  "Jun": 7,
  "Rashid": 13,
  "Sidek": 3,
  "17-14": 5,
  "Hermawan": 3,
  "Susanto": 3,
  "Soren": 5,
  "Nielsen": 2,
  "15-8": 16,
  "15-2": 6,
  "Budi": 4,
  "Kuksuma": 1,
  "Poul-Erik": 1,
  "Hoyer-Larsen": 1,
  "15-7": 15,
  "15-4": 6,
  "Santoso": 1,
  "Hu": 3,
  "Zhilan": 3,
  "15-5": 5,
  "Semifinals": 5,
  "Fung": 3,
  "Permadi": 3,
  "Taiwan": 34,
  "Kusuma": 2,
  "Gong": 4,
  "Zhichao": 3,
  "Mia": 6,
  "Audina": 1,
  "11-2": 7,
  "12-10": 3,
  "Ye": 3,
  "Zhaoying": 3,
  "Meiluawati": 1,
  "11-6": 6,
  "Camilla": 3,
  "Wang": 29,
  "11-0": 1,
  "Susi": 3,
  "Susanti": 3,
  "Han": 1,
  "Jingna": 1,
  "11-5": 1,
  "11-4": 4,
  "Zichao": 1,
  "ARAB": 1,
  "CONTRACTORS": 1,
  "AFRICAN": 5,
  "WINNERS": 4,
  "CAIRO": 9,
  "Winners": 7,
  "stadium": 17,
  "Contractors": 2,
  "Egypt": 33,
  "Sodigraf": 1,
  "Zaire": 26,
  "Aly": 1,
  "Ashour": 1,
  "56": 36,
  "Mohamed": 10,
  "Ouda": 1,
  "4-0": 18,
  "aggregate": 31,
  "NHL": 7,
  "ICE": 6,
  "HOCKEY": 7,
  "THURSDAY": 13,
  "'S": 56,
  "GAMES": 22,
  "YORK": 145,
  "Hockey": 6,
  "tied": 19,
  "EASTERN": 26,
  "CONFERENCE": 10,
  "NORTHEAST": 2,
  "DIVISION": 143,
  "W": 52,
  "L": 60,
  "T": 16,
  "GF": 8,
  "GA": 8,
  "PTS": 8,
  "HARTFORD": 4,
  "77": 41,
  "76": 46,
  "30": 142,
  "BUFFALO": 7,
  "BOSTON": 36,
  "74": 76,
  "MONTREAL": 28,
  "96": 49,
  "103": 3,
  "PITTSBURGH": 29,
  "81": 35,
  "OTTAWA": 7,
  "62": 47,
  "ATLANTIC": 6,
  "FLORIDA": 24,
  "83": 22,
  "40": 67,
  "PHILADELPHIA": 30,
  "JERSEY": 8,
  "WASHINGTON": 37,
  "66": 77,
  "NY": 13,
  "RANGERS": 6,
  "25": 130,
  "ISLANDERS": 3,
  "TAMPA": 5,
  "BAY": 7,
  "18": 115,
  "WESTERN": 28,
  "CENTRAL": 26,
  "DETROIT": 36,
  "34": 41,
  "DALLAS": 11,
  "60": 74,
  "33": 44,
  "CHICAGO": 86,
  "ST": 35,
  "LOUIS": 33,
  "TORONTO": 41,
  "89": 8,
  "PHOENIX": 7,
  "PACIFIC": 6,
  "COLORADO": 33,
  "97": 18,
  "38": 32,
  "VANCOUVER": 10,
  "EDMONTON": 5,
  "94": 7,
  "LOS": 32,
  "ANGELES": 30,
  "SAN": 70,
  "JOSE": 8,
  "CALGARY": 4,
  "ANAHEIM": 4,
  "FRIDAY": 15,
  "DECEMBER": 7,
  "AT": 214,
  "08:40": 1,
  "Corrects": 4,
  "headline": 1,
  "NBA": 6,
  "name": 28,
  "result": 40,
  "La": 14,
  "Clippers": 1,
  "Ny": 2,
  "Islanders": 2,
  "home": 164,
  "CAPS": 14,
  "Hartford": 2,
  "Calgary": 1,
  "Phoenix": 2,
  "Tampa": 1,
  "Bay": 8,
  "NFL": 7,
  "AMERICAN": 16,
  "FOOTBALL-COLTS": 1,
  "CLOBBER": 1,
  "EAGLES": 1,
  "STAY": 1,
  "PLAYOFF": 2,
  "HUNT": 1,
  "INDIANAPOLIS": 3,
  "injury-plagued": 1,
  "Indianapolis": 3,
  "Colts": 4,
  "quarterback": 3,
  "AFC": 1,
  "finalists": 5,
  "rallied": 12,
  "shoot": 5,
  "Philadelphia": 24,
  "Eagles": 8,
  "37-10": 1,
  "showdown": 4,
  "playoff": 3,
  "contenders": 4,
  "Marshall": 10,
  "Faulk": 3,
  "rushed": 6,
  "101": 9,
  "yards": 15,
  "touchdowns": 2,
  "Belser": 1,
  "returned": 31,
  "interception": 1,
  "44": 22,
  "improved": 17,
  "8-6": 13,
  "same": 85,
  "mark": 25,
  "fourth": 48,
  "starting": 23,
  "sidelined": 6,
  "Harbaugh": 2,
  "14-of-23": 1,
  "144": 4,
  "touchdown": 3,
  "season": 112,
  "closes": 11,
  "Kansas": 18,
  "City": 61,
  "Cincinnati": 17,
  "held": 108,
  "without": 60,
  "seconds": 118,
  "fell": 74,
  "NFC": 3,
  "East": 69,
  "Dallas": 4,
  "Cowboys": 1,
  "Washington": 57,
  "Redskins": 1,
  "go": 85,
  "road": 41,
  "York": 109,
  "Jets": 1,
  "entertain": 2,
  "Arizona": 4,
  "loss": 63,
  "idle": 1,
  "Green": 9,
  "Packers": 2,
  "10-3": 3,
  "clinch": 5,
  "berth": 4,
  "absence": 13,
  "tackle": 6,
  "Siragusa": 1,
  "cornerback": 1,
  "Ray": 6,
  "Buchanan": 1,
  "linebacker": 1,
  "Quentin": 2,
  "Coryatt": 1,
  "times": 35,
  "13-yard": 1,
  "TD": 2,
  "quarter": 56,
  "seven-yard": 1,
  "period": 48,
  "start": 82,
  "sprained": 2,
  "shoulder": 6,
  "Third-stringer": 1,
  "Kerwin": 1,
  "Bell": 3,
  "1988": 16,
  "draft": 15,
  "choice": 11,
  "Miami": 6,
  "Dolphins": 1,
  "debut": 20,
  "5-of-5": 1,
  "20-yard": 1,
  "scoring": 19,
  "strike": 48,
  "Marvin": 2,
  "Harrison": 6,
  "39-yard": 1,
  "interference": 1,
  "Vincent": 4,
  "around": 97,
  "capped": 11,
  "80-yard": 1,
  "march": 10,
  "5:17": 2,
  "rout": 3,
  "Ty": 1,
  "Detmer": 1,
  "17-of-34": 1,
  "182": 2,
  "benched": 2,
  "Watters": 1,
  "leads": 13,
  "rushing": 2,
  "getting": 12,
  "kneed": 1,
  "helmet": 2,
  "gaining": 2,
  "seven": 97,
  "carries": 7,
  "Basketball": 7,
  "Association": 38,
  "percentage": 31,
  "PCT": 51,
  "GB": 34,
  "MIAMI": 11,
  ".778": 1,
  ".625": 1,
  "ORLANDO": 3,
  ".571": 2,
  ".438": 2,
  ".412": 3,
  "1/2": 133,
  ".250": 1,
  ".231": 1,
  ".944": 2,
  ".813": 1,
  "CLEVELAND": 27,
  ".688": 1,
  "ATLANTA": 31,
  ".556": 4,
  "CHARLOTTE": 4,
  ".500": 19,
  "MILWAUKEE": 30,
  "INDIANA": 3,
  ".467": 5,
  ".353": 5,
  "MIDWEST": 2,
  "HOUSTON": 34,
  ".889": 2,
  "UTAH": 5,
  ".875": 1,
  "MINNESOTA": 31,
  "DENVER": 5,
  ".263": 2,
  "ANTONIO": 4,
  ".188": 1,
  ".111": 1,
  "SEATTLE": 34,
  ".750": 2,
  "LA": 11,
  "LAKERS": 4,
  ".650": 1,
  "PORTLAND": 4,
  ".579": 1,
  "CLIPPERS": 3,
  ".389": 3,
  "GOLDEN": 4,
  "STATE": 7,
  ".333": 3,
  "SACRAMENTO": 4,
  ".125": 1,
  "FOOTBALL-STANDINGS": 1,
  "GAME": 5,
  "Football": 12,
  "standings": 47,
  "FOOTBALL": 2,
  "PF": 7,
  "PA": 7,
  "ENGLAND": 28,
  "355": 3,
  "269": 4,
  "267": 3,
  "215": 3,
  "284": 3,
  "285": 3,
  "266": 7,
  "JETS": 2,
  "221": 2,
  "368": 1,
  "299": 3,
  "211": 5,
  "291": 5,
  "254": 5,
  "JACKSONVILLE": 3,
  "263": 3,
  "288": 4,
  "CINCINNATI": 24,
  "318": 2,
  "BALTIMORE": 34,
  "320": 2,
  "369": 1,
  "X-DENVER": 1,
  "351": 3,
  "199": 16,
  "KANSAS": 29,
  "CITY": 44,
  "262": 1,
  "230": 5,
  "DIEGO": 24,
  "323": 5,
  "OAKLAND": 23,
  "274": 3,
  "234": 3,
  "250": 5,
  "317": 4,
  "NATIONAL": 13,
  "201": 3,
  "251": 3,
  "313": 1,
  "302": 2,
  "ARIZONA": 2,
  "248": 4,
  "332": 1,
  "GIANTS": 3,
  "200": 35,
  "Y-GREEN": 1,
  "346": 1,
  "191": 1,
  "243": 2,
  "245": 3,
  "202": 7,
  "289": 3,
  "153": 4,
  "FRANCISCO": 30,
  "325": 9,
  "198": 1,
  "CAROLINA": 2,
  "292": 4,
  "164": 7,
  "246": 2,
  "334": 2,
  "393": 1,
  "ORLEANS": 2,
  "184": 1,
  "X": 9,
  "--": 486,
  "CLINCHED": 2,
  "TITLE": 12,
  "Y": 5,
  "BERTH": 2,
  "SUNDAY": 5,
  "GREEN": 2,
  "MONDAY": 6,
  "FOOTBALL-THURSDAY": 1,
  "NCAA": 1,
  "FOOTBALL-OHIO": 1,
  "PACE": 1,
  "FIRST": 67,
  "REPEAT": 1,
  "LOMBARDI": 2,
  "AWARD": 1,
  "WINNER": 4,
  "Ohio": 19,
  "State": 50,
  "Orlando": 4,
  "Pace": 8,
  "became": 20,
  "Lombardi": 6,
  "Award": 2,
  "night": 61,
  "Rotary": 1,
  "Houston": 13,
  "honoured": 2,
  "college": 12,
  "football": 9,
  "lineman": 3,
  "junior": 11,
  "helped": 22,
  "10-1": 4,
  "Rose": 15,
  "Bowl": 3,
  "dominant": 4,
  "offensive": 3,
  "line": 33,
  "goal-line": 1,
  "situations": 3,
  "Last": 24,
  "sophomore": 1,
  "award": 15,
  "its": 439,
  "inception": 1,
  "1970": 3,
  "outdistanced": 1,
  "senior": 37,
  "Virginia": 8,
  "Tech": 1,
  "Cornell": 1,
  "Brown": 24,
  "Juan": 21,
  "Roque": 1,
  "Jared": 4,
  "Tomich": 1,
  "Nebraska": 3,
  "presented": 3,
  "addition": 13,
  "outstanding": 14,
  "effort": 18,
  "field": 15,
  "best": 61,
  "exemplifies": 1,
  "characteristics": 1,
  "Vince": 3,
  "legendary": 2,
  "DUTCH": 17,
  "/": 325,
  "AMSTERDAM": 31,
  "division": 118,
  "RKC": 11,
  "Waalwijk": 10,
  "Willem": 11,
  "II": 15,
  "Tilburg": 11,
  "PSV": 33,
  "Eindhoven": 16,
  "52": 28,
  "42": 37,
  "36": 38,
  "Twente": 8,
  "Enschede": 8,
  "Graafschap": 11,
  "Doetinchem": 14,
  "Vitesse": 11,
  "Arnhem": 10,
  "Ajax": 37,
  "Amsterdam": 38,
  "23": 95,
  "Heerenveen": 14,
  "Roda": 8,
  "JC": 8,
  "Kerkrade": 7,
  "Utrecht": 9,
  "Volendam": 13,
  "Sparta": 13,
  "Rotterdam": 18,
  "NAC": 11,
  "Breda": 11,
  "Groningen": 14,
  "AZ": 10,
  "Alkmaar": 10,
  "Fortuna": 20,
  "Sittard": 11,
  "NEC": 14,
  "Nijmegen": 11,
  "32": 46,
  "GERMAN": 19,
  "BONN": 28,
  "German": 123,
  "Bochum": 11,
  "Werder": 11,
  "Bremen": 13,
  "1860": 12,
  "Munich": 27,
  "Karlsruhe": 16,
  "Freiburg": 14,
  "Schalke": 16,
  "Hansa": 15,
  "Rostock": 15,
  "tabulated": 28,
  "Bayern": 13,
  "VfB": 7,
  "Stuttgart": 12,
  "39": 24,
  "Borussia": 21,
  "Dortmund": 12,
  "VfL": 5,
  "FC": 23,
  "Cologne": 12,
  "04": 3,
  "MSV": 7,
  "Duisburg": 9,
  "SV": 9,
  "St.": 19,
  "Pauli": 15,
  "Dusseldorf": 1,
  "Hamburger": 1,
  "Arminia": 9,
  "Bielefeld": 9,
  "Monchengladbach": 1,
  "SC": 4,
  "FRENCH": 16,
  "LEAGUE": 87,
  "SUMMARIES": 13,
  "PARIS": 39,
  "Summaries": 10,
  "French": 97,
  "Lens": 18,
  "Nantes": 15,
  "Japhet": 1,
  "N'Doram": 1,
  "Claude": 2,
  "Makelele": 1,
  "Jocelyn": 1,
  "Gourvennec": 1,
  "Christophe": 6,
  "Pignol": 1,
  "Halftime": 36,
  "0-2": 7,
  "15,000": 16,
  "Paris": 45,
  "St": 75,
  "Germain": 10,
  "Bruno": 12,
  "N'Gotty": 1,
  "Nancy": 13,
  "Fischer": 3,
  "Phil": 10,
  "Gray": 2,
  "1-0": 70,
  "30,000": 13,
  "Summary": 16,
  "Starbuck": 1,
  "Konterman": 1,
  "45": 39,
  "Van": 39,
  "Vegt": 1,
  "5,300": 1,
  "Saint-Germain": 3,
  "Monaco": 13,
  "41": 28,
  "Bordeaux": 9,
  "Strasbourg": 9,
  "Bastia": 9,
  "Auxerre": 13,
  "Metz": 10,
  "Guingamp": 11,
  "Lille": 9,
  "Marseille": 17,
  "Lyon": 8,
  "Rennes": 8,
  "Le": 21,
  "Havre": 8,
  "Cannes": 7,
  "Montpellier": 11,
  "Caen": 7,
  "Nice": 15,
  "Stickroth": 1,
  "30th": 7,
  "pen": 5,
  "Wosz": 1,
  "89th": 5,
  "Kirsten": 2,
  "18th": 9,
  "Ramelow": 1,
  "56th": 7,
  "1-1": 35,
  "24,602": 1,
  "Bode": 2,
  "85th": 7,
  "Bormirow": 1,
  "8th": 5,
  "33,000": 4,
  "Reich": 1,
  "29th": 5,
  "44th": 5,
  "Dundee": 16,
  "69th": 5,
  "Mulder": 5,
  "2nd": 8,
  "27th": 5,
  "29,300": 1,
  "TENNIS": 38,
  "SLAM": 3,
  "QUARTER-FINAL": 3,
  "MUNICH": 2,
  "Quarter-final": 2,
  "results": 94,
  "Slam": 14,
  "tennis": 42,
  "Goran": 7,
  "Ivanisevic": 9,
  "Woodforde": 5,
  "6-4": 140,
  "Yevgeny": 5,
  "Kafelnikov": 6,
  "Courier": 4,
  "2-6": 26,
  "WEAH": 2,
  "HEAD-BUTT": 1,
  "DEPRIVES": 1,
  "PORTUGAL": 2,
  "OF": 68,
  "COSTA": 2,
  "LISBON": 7,
  "Portugal": 15,
  "Porto": 15,
  "central": 68,
  "Joao": 7,
  "Manuel": 5,
  "Pinto": 6,
  "colleague": 5,
  "Jorge": 9,
  "Costa": 43,
  "nursing": 4,
  "broken": 16,
  "nose": 5,
  "head-butted": 1,
  "Liberian": 4,
  "Georg": 2,
  "Weah": 9,
  "struck": 37,
  "AC": 8,
  "bad-tempered": 1,
  "November": 38,
  "qualifying": 23,
  "nine": 59,
  "Ukraine": 44,
  "twice": 25,
  "Portuguese": 9,
  "host": 10,
  "Vitor": 2,
  "Baia": 2,
  "Rui": 7,
  "Correia": 2,
  "Braga": 4,
  "Paulinho": 2,
  "Santos": 11,
  "Sergio": 3,
  "Conceicao": 1,
  "Oceano": 2,
  "Cruz": 5,
  "Sporting": 10,
  "Fernando": 12,
  "Couto": 2,
  "Helder": 3,
  "Cristovao": 2,
  "Deportivo": 13,
  "Coruna": 8,
  "Dimas": 3,
  "Teixeira": 2,
  "Juventus": 12,
  "Carlos": 26,
  "Secretario": 3,
  "Real": 33,
  "Barros": 3,
  "Jose": 34,
  "Barroso": 2,
  "Luis": 19,
  "Figo": 3,
  "Paulo": 22,
  "Bento": 1,
  "Oviedo": 3,
  "Taira": 1,
  "Salamanca": 3,
  "Antonio": 11,
  "Folha": 2,
  "Vieira": 4,
  "Benfica": 7,
  "Alves": 1,
  "Fiorentina": 13,
  "Cadete": 2,
  "Celtic": 11,
  "Glasgow": 2,
  "SHOWCASE-BETTING": 1,
  "ON": 19,
  "REAL": 3,
  "MADRID": 17,
  "BARCELONA": 5,
  "William": 21,
  "Hill": 23,
  "betting": 1,
  "Spanish": 27,
  "To": 18,
  "6-5": 14,
  "7-4": 25,
  "Draw": 10,
  "9-4": 3,
  "Correct": 1,
  "13-2": 1,
  "9-1": 2,
  "12-1": 4,
  "8-1": 3,
  "3-0": 19,
  "20-1": 4,
  "28-1": 3,
  "3-1": 24,
  "16-1": 8,
  "22-1": 1,
  "3-2": 13,
  "25-1": 5,
  "50-1": 3,
  "100-1": 1,
  "4-1": 18,
  "40-1": 9,
  "80-1": 2,
  "4-2": 16,
  "2-2": 17,
  "14-1": 6,
  "3-3": 2,
  "Double": 2,
  "half-time": 8,
  "full-time": 1,
  "5-2": 11,
  "5-1": 10,
  "First": 45,
  "goalscorer": 1,
  "9-2": 3,
  "Davor": 3,
  "Suker": 4,
  "Ronaldo": 6,
  "Pedrag": 1,
  "Mijatovic": 4,
  "7-1": 15,
  "Raul": 3,
  "Gonzalez": 8,
  "Pizzi": 3,
  "Redondo": 1,
  "Giovanni": 7,
  "Victor": 3,
  "Sanchez": 23,
  "Guillermo": 2,
  "Amor": 1,
  "Amavisca": 1,
  "Roger": 12,
  "Garcia": 7,
  "Manolo": 1,
  "Sanchis": 1,
  "Roberto": 17,
  "JosepGuardiola": 1,
  "Hierro": 1,
  "de": 58,
  "laPena": 1,
  "Milla": 2,
  "Enrique": 3,
  "33-1": 3,
  "Sanz": 1,
  "AbelardoFernandez": 1,
  "Sergi": 8,
  "Barjuan": 2,
  "Rafael": 4,
  "Alkorta": 1,
  "Albert": 7,
  "Ferrer": 2,
  "Chendo": 1,
  "Porlan": 1,
  "Miguel": 16,
  "Nadal": 1,
  "Laurent": 9,
  "Blanc": 6,
  "SHOWCASE-FANS": 1,
  "BREATHALYSER": 1,
  "TESTS": 1,
  "PAPER": 1,
  "SAYS": 1,
  "police": 308,
  "breathalyse": 1,
  "fans": 21,
  "gates": 3,
  "Santiago": 5,
  "Bernabeu": 2,
  "drunk": 3,
  "supporters": 18,
  "big": 33,
  "Madrid-Barcelona": 1,
  "daily": 39,
  "El": 20,
  "Mundo": 2,
  "Although": 19,
  "there": 193,
  "known": 47,
  "precedents": 1,
  "action": 42,
  "envisaged": 3,
  "legislation": 4,
  "governing": 5,
  "sports": 8,
  "events": 14,
  "Tickets": 1,
  "stipulate": 1,
  "barred": 7,
  "if": 156,
  "effects": 6,
  "alcohol": 3,
  "SPANISH": 7,
  "Betis": 2,
  "Athletic": 3,
  "Bilbao": 3,
  "Sociedad": 2,
  "Valladolid": 2,
  "Racing": 3,
  "Santander": 4,
  "Rayo": 2,
  "Vallecano": 2,
  "Valencia": 3,
  "Celta": 2,
  "Vigo": 2,
  "Tenerife": 3,
  "Espanyol": 3,
  "Gijon": 2,
  "Logrones": 2,
  "Zaragoza": 2,
  "Compostela": 2,
  "Hercules": 2,
  "Extremadura": 2,
  "SPAIN": 2,
  "PICK": 1,
  "ARMANDO": 1,
  "CLASH": 1,
  "Clemente": 1,
  "Armando": 4,
  "Alvarez": 2,
  "do": 143,
  "n't": 151,
  "believe": 26,
  "...": 68,
  "joke": 2,
  "replaces": 4,
  "playmaker": 2,
  "Caminero": 1,
  "BOSS": 2,
  "HAVELANGE": 1,
  "STANDS": 1,
  "chairman": 36,
  "Havelange": 2,
  "personally": 5,
  "present": 16,
  "In": 244,
  "interview": 21,
  "newspaper": 85,
  "Gazzetta": 2,
  "dello": 2,
  "Sport": 5,
  "quoted": 78,
  "saying": 117,
  "provoked": 6,
  "assault": 17,
  "1996": 145,
  "Fair": 7,
  "Play": 6,
  "going": 75,
  "change": 31,
  "decision": 63,
  "reaction": 5,
  "cannot": 17,
  "erase": 2,
  "loyalty": 1,
  "everywhere": 1,
  "every": 20,
  "happy": 6,
  "January": 43,
  "Lisbon": 3,
  "'m": 41,
  "confident": 11,
  "beside": 2,
  "me": 64,
  "shake": 2,
  "hand": 29,
  "suspended": 23,
  "UEFA": 15,
  "pending": 6,
  "fuller": 1,
  "investigation": 19,
  "tunnel": 7,
  "admitted": 22,
  "butting": 1,
  "reacted": 2,
  "racist": 3,
  "taunts": 2,
  "offered": 37,
  "apologise": 1,
  "acknowledges": 1,
  "provocation": 1,
  "needed": 34,
  "surgery": 32,
  "accepted": 12,
  "offer": 35,
  "reported": 122,
  "considering": 13,
  "suing": 1,
  "served": 15,
  "Rosenborg": 4,
  "put": 83,
  "Italians": 6,
  "Europoean": 1,
  "GUNMEN": 2,
  "WOUND": 1,
  "TWO": 2,
  "MANCHESTER": 16,
  "UNITED": 8,
  "FANS": 2,
  "AUSTRIA": 6,
  "VIENNA": 8,
  "Manchester": 29,
  "wounded": 20,
  "unidentified": 6,
  "gunmen": 8,
  "hospital": 44,
  "Austrian": 19,
  "capital": 102,
  "Britons": 1,
  "Mercedes": 1,
  "car": 27,
  "a.m.": 21,
  "spokeswoman": 25,
  "Reuters": 121,
  "pelvis": 1,
  "Police": 65,
  "lives": 17,
  "danger": 15,
  "Austria": 79,
  "watch": 6,
  "Rapid": 8,
  "Vienna": 12,
  "may": 76,
  "involved": 33,
  "pub": 1,
  "brawl": 9,
  "earlier": 108,
  "ITALIAN": 7,
  "MATCHES": 3,
  "THIS": 2,
  "WEEKEND": 3,
  "Serie": 1,
  "Sunday": 179,
  "league": 96,
  "positions": 17,
  "parentheses": 1,
  "kick-": 1,
  "Piacenza": 4,
  "1330": 7,
  "Along": 3,
  "leaders": 77,
  "Vicenza": 4,
  "fourth-placed": 1,
  "represent": 6,
  "biggest": 23,
  "autumn": 6,
  "Led": 1,
  "usual": 7,
  "Swede": 7,
  "Kennet": 1,
  "Andersson": 8,
  "Russian": 130,
  "Kolyvanov": 1,
  "can": 98,
  "expect": 28,
  "tough": 15,
  "exultant": 1,
  "Cagliari": 6,
  "Reggiana": 3,
  "1530": 1,
  "favourite": 4,
  "relegation": 3,
  "scrap": 6,
  "draws": 6,
  "Napoli": 4,
  "Inter": 8,
  "outings": 1,
  "Ramon": 7,
  "Vega": 4,
  "Bottom": 1,
  "Dietmar": 4,
  "Beiersdorfer": 1,
  "Perugia": 3,
  "defenders": 6,
  "Daniele": 2,
  "Carnasciali": 1,
  "Lorenzo": 3,
  "Amoruso": 1,
  "Emiliano": 2,
  "Bigica": 1,
  "difficult": 23,
  "unpredictable": 2,
  "attack-oriented": 1,
  "led": 54,
  "in-form": 2,
  "Croat": 6,
  "Rapajic": 1,
  "experienced": 9,
  "Fausto": 1,
  "Lazio": 3,
  "AS": 13,
  "Roma": 5,
  "1930": 2,
  "Poor": 2,
  "Roman": 15,
  "derby": 1,
  "Rome": 11,
  "eliminated": 6,
  "Cups": 1,
  "doubts": 6,
  "Pierluigi": 1,
  "Casiraghi": 1,
  "Czech": 92,
  "Pavel": 9,
  "Nedved": 1,
  "Negro": 1,
  "strength": 7,
  "Argentine": 18,
  "Abel": 2,
  "Balbo": 1,
  "Delvecchio": 1,
  "Totti": 1,
  "Can": 1,
  "sink": 2,
  "further": 65,
  "?": 20,
  "Following": 12,
  "midweek": 4,
  "elimination": 4,
  "Norwegian": 12,
  "morale-boosting": 1,
  "badly": 10,
  "makes": 13,
  "welcome": 2,
  "alongside": 5,
  "Baggio": 2,
  "Montenegrin": 3,
  "Dejan": 5,
  "Savicevic": 3,
  "midfield": 2,
  "Good": 1,
  "news": 130,
  "Oliver": 7,
  "Bierhoff": 3,
  "Verona": 6,
  "In-form": 2,
  "should": 108,
  "prove": 4,
  "too": 47,
  "strong": 60,
  "Ayala": 1,
  "slim": 4,
  "reduced": 15,
  "Eugenio": 1,
  "Corini": 4,
  "Parma": 9,
  "Atlalanta": 1,
  "new": 256,
  "signing": 14,
  "Mario": 5,
  "Stanic": 1,
  "attempt": 26,
  "lift": 10,
  "seen": 61,
  "triumph": 5,
  "Bravo": 1,
  "Fabio": 4,
  "Cannavaro": 1,
  "Nestor": 7,
  "Sensini": 1,
  "Atalanta": 5,
  "look": 22,
  "Filippo": 3,
  "Inzaghi": 1,
  "scorer": 5,
  "Sampdoria": 4,
  "All-conquering": 1,
  "recent": 50,
  "Del": 2,
  "Piero": 1,
  "Alen": 1,
  "Boksic": 1,
  "champions": 44,
  "Mancini": 1,
  "missing": 26,
  "Pierre": 9,
  "Laigle": 1,
  "Internazionale": 3,
  "Not": 8,
  "exactly": 6,
  "titans": 1,
  "intriuguing": 1,
  "nonetheless": 2,
  "Full": 5,
  "Uruguayan": 2,
  "Marcelo": 18,
  "Otero": 1,
  "continue": 35,
  "less": 34,
  "impressive": 5,
  "Joceyln": 1,
  "Angloma": 1,
  "Chilean": 8,
  "Zamorano": 1,
  "BRUSSELS": 28,
  "82": 20,
  "34-35": 1,
  "scorers": 3,
  "Eric": 9,
  "Cleymans": 1,
  "Ron": 2,
  "Ellis": 4,
  "Jacques": 12,
  "Stas": 1,
  "Harper": 4,
  "Williams": 25,
  "Chadler": 1,
  "Thompson": 9,
  "Aisa": 1,
  "44-35": 1,
  "Koturovic": 1,
  "Zoran": 2,
  "Savic": 1,
  "SQUASH": 8,
  "EYLES": 1,
  "WITHIN": 1,
  "SIGHT": 1,
  "FIFTH": 3,
  "BOMBAY": 7,
  "India": 95,
  "number": 98,
  "Rodney": 8,
  "Eyles": 12,
  "within": 43,
  "sight": 4,
  "fifth": 43,
  "hurried": 2,
  "richest": 4,
  "squash": 7,
  "105,000": 3,
  "Mahindra": 2,
  "International": 44,
  "brushed": 2,
  "aside": 4,
  "unseeded": 6,
  "Englishman": 3,
  "Top-seeded": 2,
  "meets": 7,
  "titleholder": 1,
  "Peter": 49,
  "Nicol": 10,
  "overcame": 3,
  "Simon": 13,
  "Parke": 3,
  "praise": 4,
  "opponent": 11,
  "battled": 4,
  "testicular": 1,
  "cancer": 13,
  "circuit": 4,
  "remarkably": 1,
  "courageous": 1,
  "MAHINDRA": 1,
  "INTERNATIONAL": 7,
  "SEMIFINAL": 4,
  "semifinals": 13,
  "Final": 12,
  "KILL": 1,
  "FOUR": 3,
  "S.AFRICA": 1,
  "ZULU": 1,
  "PROVINCE": 1,
  "DURBAN": 1,
  "Africa": 88,
  "At": 107,
  "least": 47,
  "people": 259,
  "dead": 31,
  "suspected": 22,
  "political": 110,
  "attacks": 38,
  "volatile": 3,
  "Zulu": 2,
  "heartland": 3,
  "spokesman": 160,
  "youths": 3,
  "believed": 35,
  "President": 166,
  "Nelson": 7,
  "Mandela": 4,
  "Congress": 22,
  "ANC": 3,
  "killed": 127,
  "unknown": 11,
  "opened": 36,
  "fire": 36,
  "rural": 11,
  "settlement": 45,
  "Izingolweni": 1,
  "KwaZulu-Natal": 2,
  "province": 36,
  "south": 45,
  "coast": 25,
  "victims": 17,
  "adding": 27,
  "youth": 6,
  "shooting": 20,
  "near": 68,
  "Umkomaas": 1,
  "We": 198,
  "suspect": 13,
  "these": 51,
  "killings": 6,
  "linked": 7,
  "politics": 11,
  "Bala": 1,
  "Naidoo": 1,
  "There": 78,
  "arrests": 9,
  "hours": 61,
  "violence": 39,
  "monitors": 14,
  "optimistic": 6,
  "peaceful": 8,
  "festive": 1,
  "pointed": 3,
  "region": 68,
  "massacred": 2,
  "Christmas": 3,
  "potential": 18,
  "hot": 8,
  "spots": 5,
  "They": 134,
  "lull": 2,
  "feuding": 1,
  "upset": 13,
  "thousands": 25,
  "migrant": 1,
  "workers": 42,
  "tense": 9,
  "grudges": 1,
  "brewed": 1,
  "cities": 6,
  "keen": 5,
  "settle": 9,
  "old": 38,
  "flock": 1,
  "villages": 3,
  "More": 26,
  "14,000": 5,
  "decade": 7,
  "turf": 1,
  "wars": 4,
  "Chief": 6,
  "Mangosuthu": 1,
  "Buthelezi": 1,
  "Inkatha": 1,
  "Freedom": 6,
  "Party": 69,
  "HAVEL": 2,
  "PRAISES": 1,
  "CZECH": 5,
  "NATIVE": 1,
  "ALBRIGHT": 1,
  "FRIEND": 1,
  "Klara": 1,
  "Gajduskova": 1,
  "PRAGUE": 6,
  "Vaclav": 4,
  "Havel": 13,
  "welcomed": 7,
  "appointment": 2,
  "Madeleine": 4,
  "Albright": 16,
  "extraction": 3,
  "States": 90,
  "woman": 41,
  "Secretary": 23,
  "statement": 133,
  "recovering": 9,
  "distinguished": 1,
  "friend": 13,
  "tested": 11,
  "diplomat": 23,
  "true": 9,
  "American": 105,
  "origins": 1,
  "continuing": 12,
  "our": 104,
  "position": 44,
  "wish": 6,
  "her": 201,
  "velvet": 1,
  "revolution": 7,
  "ousted": 12,
  "Communist": 5,
  "regime": 13,
  "Prague": 10,
  "1989": 15,
  "invited": 17,
  "working": 45,
  "private": 33,
  "foreign": 99,
  "policy": 46,
  "tank": 3,
  "advise": 3,
  "democratic": 8,
  "government": 359,
  "1990": 25,
  "small": 46,
  "malignant": 2,
  "tumour": 2,
  "removed": 11,
  "lung": 8,
  "Monday": 214,
  "born": 21,
  "Marie": 2,
  "Korbelova": 1,
  "Czechoslovak": 1,
  "1937": 2,
  "fled": 10,
  "family": 29,
  "Communists": 1,
  "power": 53,
  "coup": 11,
  "1948": 8,
  "academic": 3,
  "studied": 4,
  "lectured": 1,
  "Europe": 56,
  "problems": 31,
  "becoming": 9,
  "ambassador": 18,
  "Nations": 43,
  "diplomats": 17,
  "seeking": 23,
  "included": 27,
  "expansion": 11,
  "NATO": 34,
  "praised": 6,
  "supporter": 3,
  "alliance": 16,
  "integration": 2,
  "Soveit-bloc": 1,
  "countries": 53,
  "nomination": 11,
  "clear": 42,
  "signal": 8,
  "key": 28,
  "lines": 16,
  "strengthening": 2,
  "trans-Atlantic": 5,
  "cooperation": 19,
  "creation": 2,
  "strategic": 16,
  "US": 9,
  "Foreign": 66,
  "Minister": 163,
  "Josef": 3,
  "Zieleniec": 4,
  "convinced": 8,
  "advocate": 2,
  "enlargement": 1,
  "stabilisation": 2,
  "structures": 2,
  "Karel": 1,
  "Kovanda": 1,
  "Mlada": 1,
  "Fronta": 1,
  "Dnes": 1,
  "little": 44,
  "light": 30,
  "diplomatic": 22,
  "heaven": 1,
  "expecting": 5,
  "exert": 1,
  "influence": 8,
  "favour": 11,
  "Czechs": 1,
  "RADIO": 1,
  "ROMANIA": 6,
  "AFTERNOON": 1,
  "HEALINES": 1,
  "PM": 12,
  "Radio": 10,
  "headlines": 2,
  "*": 34,
  "Democratic": 63,
  "Convention": 9,
  "signed": 53,
  "agreement": 67,
  "parliamentary": 23,
  "support": 76,
  "coalition": 27,
  "partners": 9,
  "Social": 9,
  "Union": 61,
  "Hungarian": 12,
  "UDMR": 2,
  "ceremony": 16,
  "attended": 10,
  "Emil": 1,
  "Constantinescu": 2,
  "parties": 31,
  "committed": 15,
  "themselves": 10,
  "real": 18,
  "reform": 18,
  "economy": 45,
  "wants": 25,
  "contribute": 7,
  "social": 19,
  "economic": 74,
  "revival": 5,
  "union": 31,
  "leader": 92,
  "Marko": 2,
  "Bela": 1,
  "airport": 56,
  "Timisoara": 3,
  "airports": 14,
  "Arad": 1,
  "Oradea": 1,
  "Sibiu": 1,
  "closed": 75,
  "due": 102,
  "fog": 2,
  "Newsroom": 93,
  "3120264": 4,
  "VICE-PM": 1,
  "SEES": 5,
  "WIDER": 1,
  "DEBATE": 1,
  "PARTY": 2,
  "CONGRESS": 1,
  "congress": 10,
  "ruling": 21,
  "Civic": 1,
  "ODS": 5,
  "discuss": 30,
  "party": 111,
  "efficient": 2,
  "transparent": 2,
  "vice-chairman": 2,
  "Modernisation": 1,
  "profesionalism": 1,
  "structure": 5,
  "having": 35,
  "financing": 5,
  "absolutely": 4,
  "fundamental": 6,
  "vice-premier": 1,
  "June": 126,
  "general": 64,
  "elections": 90,
  "three-party": 3,
  "majority": 27,
  "executive": 33,
  "Prime": 77,
  "Klaus": 8,
  "developed": 11,
  "proposals": 12,
  "subjects": 1,
  "city": 104,
  "Brno": 3,
  "am": 26,
  "often": 23,
  "tries": 10,
  "emulate": 1,
  "British": 127,
  "Margaret": 4,
  "Thatcher": 7,
  "control": 57,
  "1992": 37,
  "summer": 26,
  "calls": 17,
  "leadership": 15,
  "listen": 2,
  "diverse": 2,
  "opinions": 1,
  "thinly-veiled": 1,
  "criticism": 7,
  "spearheaded": 2,
  "post-Communist": 1,
  "reforms": 8,
  "vigorously-confident": 1,
  "seats": 8,
  "late": 79,
  "runoff": 1,
  "upper": 6,
  "parliament": 70,
  "vote": 42,
  "many": 73,
  "79": 21,
  "lower": 102,
  "left-wing": 2,
  "consolidated": 4,
  "putting": 9,
  "centre-left": 2,
  "Democrats": 20,
  "second-place": 1,
  "42-2-2423-0003": 3,
  "POLAND": 2,
  "GOT": 1,
  "MONEY": 5,
  "FROM": 10,
  "POST-WAR": 1,
  "SWISS": 4,
  "ACCOUNTS": 1,
  "Marcin": 3,
  "Grajewski": 1,
  "WARSAW": 13,
  "Poland": 60,
  "bank": 78,
  "accounts": 10,
  "cases": 19,
  "belonged": 3,
  "Polish": 45,
  "Jews": 7,
  "died": 57,
  "Holocaust": 2,
  "used": 45,
  "debt": 24,
  "settlements": 12,
  "War": 27,
  "Dariusz": 5,
  "Rosati": 17,
  "unveiling": 2,
  "findings": 6,
  "commission": 24,
  "1970s": 7,
  "communist": 11,
  "received": 42,
  "460,000": 2,
  "unclaimed": 3,
  "Switzerland": 51,
  "sum": 5,
  "What": 19,
  "money": 60,
  "...I": 2,
  "know": 40,
  "conference": 61,
  "stands": 4,
  "accused": 48,
  "Senator": 2,
  "Alfonse": 1,
  "D'Amato": 1,
  "powerful": 8,
  "Senate": 20,
  "Banking": 4,
  "Committee": 11,
  "agreeing": 2,
  "citizens": 10,
  "part": 106,
  "accord": 11,
  "compensating": 2,
  "nationals": 5,
  "whose": 41,
  "assets": 22,
  "seized": 35,
  "Many": 8,
  "murdered": 7,
  "war": 93,
  "Nazi": 6,
  "invaders": 1,
  "payment": 9,
  "1949": 9,
  "Warsaw": 18,
  "compensation": 8,
  "Soviet-imposed": 1,
  "communists": 6,
